export const POEM_DATA: { page: number; title: string; content: string }[] = [
  {
    "page": 2,
    "title": "바닷가 언덕에서",
    "content": "가슴을 열고\n바다를 안아 본다\n눈 감고\n깊은 숨을 쉬어 본다\n파란 하늘과 바다 내음이 마음에 들어와\n나도 바다가 되어 버렸다.\n그리움의 바다,\n사랑의 바다,\n연민의 바다가 되어 버렸다\n하얀 파도와\n바닷바람과\n갈매기들도 곁에 있어\n\n나 등대되어 그냥 여기\n바다로 살고 싶다."
  },
  {
    "page": 3,
    "title": "마음과 마음이...",
    "content": "그냥 바라만 보아도\n엷은 미소가 절로 피어나는\n우리사이였으면 좋겠습니다\n굳이 말을 건네지 않아도\n표정으로 눈짓으로\n심장의 그림자까지도 읽어낼 수 있는\n서로였으면 좋겠습니다\n하루 종일\n정신과 마음의 사닥다리를 오르내리며\n눈에 선하도록 침묵같이 보고 싶은\n그런 우리였으면 좋겠습니다\n한 발짝 또 한 발짝\n서로 가까이 다가서게 될 때면\n품에 포근히 한참을 안아주고 싶은\n당신과 나였으면 더 없이 좋겠습니다"
  },
  {
    "page": 4,
    "title": "튤립",
    "content": "내 사랑은\n오직 당신뿐,\n내 정성 내 사모\n누구와도 나눈 적 없고\n나눌 수도 없음을\n쏟아 부은 외줄기 영혼\n바로 그 자리\n\n오직 하나\n당신만을 피웠을 뿐."
  },
  {
    "page": 5,
    "title": "라일락",
    "content": "당신은 누구십니까\n가는 발길 애절토록 막아서는 당신은\n정녕 누구십니까\n보랏빛 흔들림으로 다가서서\n온몸 마구 전율케 하는\n향기로운 당신은 대체 누구십니까\n언제였는지요, 얼마쯤 이었던 가요\n가슴 저미도록 불태우던\n밀월 같던 그날들\n이 봄 또다시 내게\n이토록 애련히 다가오는 당신이\n바로 그 옛날\n온몸 꼼짝 못하도록 동여맸던\n진정 바로 그 당신인지요"
  },
  {
    "page": 6,
    "title": "능소화",
    "content": "당신 향한 흠모\n이다지도 많고 많았노라고\n피고 피고 피고,\n지고 지고, 청춘에 져 가고 가고,\n매혹스러운 감빛 입술\n못다 했던 진한 입맞춤이라도 하고\n눈이라도 뒤늦게 멀면\n속절없던 이 내 심사 그제야 아시겠소\n아니오, 아니오,\n수줍은 요조숙녀 타고난 자태\n화려하고 별스런 꼭 그런 사랑은\n정녕 애당초 원했던 바도 아니었건만\n마음에 고이 저민 주홍의 외사랑\n무심한 내 임 침묵의 여운만 남긴 채 떠나시더니\n닫힌 마음 뒤늦게 오늘에야 오시었네"
  },
  {
    "page": 7,
    "title": "굴뚝연기",
    "content": "적막의 어둠 채 가시지 않은 옅은 안개 흐르는 여명\n아버지 살며시 기상하시어 양말에 대님 두르시고\n측은한 새벽잠 아내 살그머니 입맞춤하시니\n실눈 어머니 입가에선 방그레 미소 흐른다\n식어가는 구들장\n투둑 투둑 타닥 탱, 피~\n혹한에 아궁이 청솔가지 몸부림 소리\n질그릇 굴뚝에선 모락모락\n시위 떠난 화살 같은 봉화의 하루가 솟아오르고\n\n가마솥 맛나는 콩깍지 겨 여물\n주름살 아버지 새벽 일찍\n쇠죽 같은 아들놈 도시유학자금\n펄펄 익히고 계시다\n아버지,\n아~ 아버지."
  },
  {
    "page": 8,
    "title": "달걀",
    "content": "가운데만 겨우 볼록 쌀알 섞여진 아버지의 밥 주발 앞\n밥물에 쪄 내 온 진흙 투가리\n새우젓에 실파 송송 계란찜이 올라 있었다\n‘아~ 오늘은 왠지 밥맛이 없구나’\n반짝거리는 어린 눈망울들\n그 해는 특히나 흉년이었다\n모처럼 맞닥트린 둥지에 올라앉은 암탉 아\n제발 텃밭의 아버지 듣게는\n알 낳고 크게 ‘꼬꼬댁’대지는 말아다오\n이에 톡 톡 양쪽 구멍 내어 빨아먹은 것은\n나와 너만의 비밀인 줄 명심해라\n아니면 토막 난 낱알, 쌀겨 따위는\n절대 꿈도 꾸지 마라\n‘엄마, 나 공책 오늘 겉장까지 쓰면 끝이야’\n쌀독에 넣어둔 귀한 달걀\n아침 등굣길 가만히 내주시던 미소 짓던 어머니는\n거스름돈 같은 눈깔사탕을\n내 볼퉁아리에서 미리 보시기라도 했나 보다.\n어제까지도 훌쩍훌쩍 고뿔 앓던\n측은한 막내아들 벤또 반찬엔\n끼 거른 어머니가 넣어주신\n두루 뭉실 계란말이가 노랗게 웃고 있었다\n계란, 계란, 어머니의 주름살 같은 계란이\n오늘따라 실컷 먹고 싶다."
  },
  {
    "page": 9,
    "title": "강 건너 있는 그대",
    "content": "다가가고 싶어도\n함께하고 싶어도\n내겐 바람에 실려오는\n작은 잎새의 그대 체취뿐\n바라볼 수 있어도\n손짓할 수 있어도\n마음에서나 또렷이 볼 수 있는\n자그마한 그대의 모습일 뿐\n감아본 눈엔\n금방 건너 가 만날 것 같아도\n눈 떠 보면 영영 함께 못 할\n우리는 해님과 달님 사이\n그리워 애 닳도록 보고파\n불러본 그대 이름은\n건널 수 없는 강 건너\n타인 아닌 타인이련가\n언젠가는 알 수 없을 그  언제인가엔\n넓고도 깊은 강물 마를 날 있어\n한 맺힌 내 사랑 맺을 날 있을런가"
  },
  {
    "page": 10,
    "title": "숨은 사랑",
    "content": "지쳐 잠든 작은 풀잎 위에\n살포시 내려앉은 이슬처럼\n그대를 보이지 않게 사랑하리라\n나무껍질 속으로 조용히 솟아올라\n푸르름의 모습으로 함께하는 물방울들처럼\n그대 숨어서 사랑하리라\n거친 바다 어두운 밤\n뱃사람의 빛 되어 주는 북극성처럼\n진정 그대 모르도록 사랑하리라\n분명코 무엇인 듯 느껴지지만\n왠지 포근하고 안심되어 돌아보건만\n아무도 아무것도 보이지 않는 그런 사랑으로\n그대 앞에 다가가리라"
  },
  {
    "page": 11,
    "title": "피아니스트",
    "content": "언제부턴가\n심연(深淵) 같은 영혼의 밑바닥에는\n거부할 수 없을 마그마가 살고 있었나보다\n조용히 내리깔린 하나밖에 없는\n바로 원초적 자아(自我)라는  존재\n자신도 감지할 수 없었던 어느 순간\n유영해 올라온 불꽃의 그 몸짓은\n마침내 해면까지 솟아올라\n오선지 위 쇼팽의 허밍이 되었다.\n내 영혼의 사랑과 비애와 환희,\n그리고 모진 고독은\n한 조각 또 한 조각 콜라주같이\n하얀 열 손가락에 의해 수놓아져\n나의 밑그림으로 붙여져 가고...\n사람들은 나를 “피아니스트”라 부른다\n\n한 발자국 두발자국\n인생들의 비밀스런 심연(心淵)을 오르내리며\n삼킬 듯 달려드는 포효의 절규\n끊일 듯 잦아들다 다시 이어지는\n만인의 애틋한 희망을, 고뇌를, 미지를\n감히 불러올려 보리라\n88개의 검고 흰 춤추는 파도물결로..."
  },
  {
    "page": 12,
    "title": "회고록",
    "content": "인생도\n인간도\n별 거 아닙디다.\n풀잎\n부는 바람결에\n뉘어졌다 세워졌다 이윽고\n누렇게 땅 속 잦아들고\n길 섶 산메뚜기 푸르룩 푸르륵\n저리 날고 이리 날다\n지나간 철 벌레밥에 몸 내주고...\n곱고 꿈같던 봄날 한 철벌 나비 모여 날며\n앞서거니 뒷서거니 다투던 유희의 세월도\n유수같이 흐르고 흘러갔느니\n사람도\n삶도\n돋았다가 지고 성했다가 초라해지는\n한 조각 들꽃 잎 같더이다"
  },
  {
    "page": 13,
    "title": "칠면조인간",
    "content": "일곱 번씩은 그래도 낯짝 부끄러\n세 번 정도만 변한다나\n에라, 표리부동 칠면조 놈아\n붉은 색에서 분홍으로\n분홍에서 푸른빛으로\n제 딴엔 열 받았다고 붉으락 푸르락\n어디 양놈들 잡아먹기 빼고는\n별 볼일 없는 것이\n차라리 살기 위한 자연 동화 보호색이면 그나마 묵인\n어디 하나 특별나게 볼만한 곳 없는 가당치도 않은 것이\n그 꼴에 목 세우고 거드름을 피우나\n그 잘난 성질머리하고 깡 객기는\n어디 쌈닭이나 거위에 비할까나\n에라, 몹쓸 놈의 인두겁 쓴 칠면조야"
  },
  {
    "page": 14,
    "title": "가족",
    "content": "많은 무리 속\n단지 뒷모습만으로도\n뚜벅 뚜벅 집으로 향한\n발자국 소리만으로도\n볼 수도 보이지도 않는 곳에서의\n귀에 익은 목소리만으로도\n겉모습뿐 아닌 마음속 까지\n볼 수도 있고 느낄 수 있는\n자식은 부모가\n늙은 부모에겐 젊은 자식이\n천지가 개벽해도 무너지지 않을\n든든하고 안전한 등 기댄 벽.\n우리는 피를 나눠 가진 뜨겁고 절실한 사이\n정녕 힘에 부칠 때 마음 풀어 기댈 수 있는\n믿음직하고 훈훈한, 우리는\n우리는 가 족!"
  },
  {
    "page": 15,
    "title": "추억 쌓기",
    "content": "이다음 언젠가 사뭇 고독한 날\n빛바랜 낡은 사진첩 넘겨보듯\n눈 지그시 되새겨 보고 싶을 거야\n어차피 오늘은 모두 내일의 과거로 쌓이고\n턱 괴고 넋 놓아 회상하게 될 때도 올 거야\n사랑 하고 사랑도 받고\n괜스레 상처도 주고 때때로 상처받기도 하고\n그리운 이 되기도 하고\n그리운 이 기다리게도 되고...\n진정 나는 그대에게 누구일까\n정녕 그대는 내게 누구인가\n그대가 내게 쌓은 동행의 기억들\n내가 그대에게 건넨 마음 조각들\n이다음 언젠가 몹시 고독해지는 날\n사랑으로 그리움으로 애수로 다가오게 될까\n망각과 후회와 체념으로 남을까"
  },
  {
    "page": 16,
    "title": "고래를 만나다",
    "content": "방금 외줄기 분수가 솟았다\n두 잎 꼬리를 가진 고래,\n분명 고래임이 틀림없었다\n그 큰 덩치에 플랑크톤이 먹이인 것도\n반 시간 아니 길어야 한 시간을 넘길 수 없는\n목 조여 오는 숙명적 헐떡거림 지닌 것도\n얼른 이해가 가질 않는 순해 빠진 고래.\n고래였다.\n고래가 아니고는 그럴 이유도\n그런 절박한 필요도 없었을 거다\n드넓은 바다가 다 자기 것이고\n가문에는 흰 수염을 가진 바다 대왕이 있다 해도\n하루에도 수십 번을 콧구멍에 풍인(風印)을 쳐야 사는 존재\n갑자기 가슴이 답답해 온다\n입과 코에 더는 힘주며 빗장을 질러둘 수 없다\n내 눈썹과 턱 선엔 하얀 반점이 있다\n그렇다, 연거푸 수백 번 심호흡을 해댔다\n내 거울 속에서 숨 고르기 하는 고래를 만났다\n외줄기 분수를 마구 솟구쳐 냈던,"
  },
  {
    "page": 17,
    "title": "꽃길",
    "content": "마침내 나의 생\n년 중 한차례 금 같은 세월 만났노라며\n가슴에 고이 품어둔 사모\n이렇게 슬프도록 흐드러지게 피우고 가렵니다\n서로의 만남도 사랑도\n그리 오래도록 멈춰 두지는 못할 숙명이기에\n가슴 우려낸 꽃물\n담담히 이렇게\n곱디고운 꽃잎으로 피워 내\n임 마중 봄 길 화사하도록 마중하렵니다\n어느덧 이 봄 지나 작별 고할 그날 그 자리\n채 다하지 못한 당신과의 서러운 애련에\n촉촉한 봄비 타고 길 위에 꽃잎으로 흩어 누우면\n부디 눈물 감추시고 그 꽃길 침묵처럼 행하옵소서"
  },
  {
    "page": 18,
    "title": "작별",
    "content": "가슴 열고 꺼내어 주신 당신의 지고한 정\n연일 이렇게 더운 가슴에 사무치고 있는데,\n따뜻한 당신 품자리 포근한 그 체온 조금도 가시지 않아\n평온의 안식으로 이렇게 감싸고 있는데\n가신다니요, 가야만 한다니요\n사랑한다, 사랑한다, 늘 사랑하고 있다\n소중하다, 소중하다, 목숨같이 늘 소중하다\n당신 귀히 주신 나지막한 그 밀어\n이렇게 여전히 귓가 맴돌고 있는데\n헤어지자 니요, 작별하자 니요,\n세월은 누구에게라도 엄하고 냉정하게\n혜성 길 같은 만남과 헤어짐을 숙명처럼 보내오고\n마주한 당신과 나의 애닳고 서러운 가슴엔\n이제 별빛 같은 추억만이\n여름밤처럼 반짝이게 돼야만 하는지요"
  },
  {
    "page": 19,
    "title": "풍경",
    "content": "뎅그렁 뎅그렁\n고독이 들고 나는 풍경엔\n잠시 적막한 바람 쉬고 있는가\n고독한 자 고독에 너무 휩싸이지 말라고\n기와지붕 추녀에 풍경을 매어놓은 이는 누구.\n뎅그렁 뎅그렁\n서산에 기우는 노을빛 그리움\n풍경 같은 떠나간 자의 목소리\n고독한 이 가슴 언저릴 맴돌고 있구나\n뎅그렁 뎅그렁\n다시 바람이 불라나 보다"
  },
  {
    "page": 20,
    "title": "송도삼절(松都三絶)",
    "content": "절색 황진이 온갖 교태 다 부리며\n화담 서경덕선생 목전\n미증유 유혹 건넸으나\n실낱의 미동\n그림자도 못 보았네\n황진이 황진이 도도함 간데없다\n한시에 시조 가야금에 가곡\n천하절색 재색겸비\n조선조 최고의 명기였건만,\n지조와 절개 남녀의 덕목이요\n향락에 성 문란 이 시대\n경종 울리는 옛 선조의 교훈이여\n송도삼절(*松都三絶) 황진이 그 토설이\n오늘에 귓전을 때리느니"
  },
  {
    "page": 21,
    "title": "석화(石化)",
    "content": "감빛 쪽빛 옷에 먹인 물감도\n세월 흘러 닳고 삭아 없어지고 말지언정\n제할 수 없건만\n사모하는 마음\n영혼 사이사이 날실 씨실 엮어가며\n한껏 저며 든 당신을\n어찌 그냥 잊으라 하시나요\n바람결에 흩날릴 재가 되어도\n땅속 묻힐 흙이 되어도\n보석같은 쪽빛 감빛\n석화(石化)되려오"
  },
  {
    "page": 22,
    "title": "연어의 자서전",
    "content": "사는 것은 역시 절박한 현실이라\n낯설고 물 설던 동그란 눈 이국 땅에\n이래저래 발 딛고 한 품으며 살아왔다\n냉혹한 타향살이 이리저리 굴러보며\n산전수전 세상 풍파 매서운 찬바람\n올 곧은 투지로 목숨 부지해왔다\n매일 같이 못 잊는 두뇌 속 각인된 곳\n코끝엔 젖 냄새 태동한 고향 산천\n위험도 역경도 조금도 마다 않고\n모천회귀 본향에 임종같이 돌아왔다\n마지막 가는 길 받은 은혜 보은하려\n짠물은 오지 못 할 순수한 민물에서\n새 출발 새 인생 목숨 바쳐 빌려주려\n전무후무 모천 귀향 생사 걸고 돌아왔다"
  },
  {
    "page": 23,
    "title": "징검다리",
    "content": "하나, 둘, ...일곱 여덟 손가락 꼽아가며\n저 징검다리 다 건너가면\n환하게 웃음 짓는 하얀 손목의 예쁜 소녀\n행여 오늘 날 기다리고 있을까\n일부러 고개를 떨구고 건너 볼까\n가녀리게 실눈 뜬 채 걸어가 볼까\n다 건너고 있을 즈음\n아무 기척 느껴지지 않으면,\n기대하던 내 마음 어찌 해야 할까\n재 넘어 동네 그 얌전한 처자\n마음에 꼭 들어\n고갯마루 바위 뒤 숨어 몰래몰래 훔쳐본 적 많았는데,\n어둑어둑 땅거미 지는 초저녁\n그 처자 우리집 넘어동네 산모퉁이 집이라서\n이런 저런 핑계 대며 자주 바래다 줬었는데\n막차 끊어진 오늘 같은 좋은 날\n혹시 기다리고 있을까\n달빛 징검다리 설레이며 건너가 보면"
  },
  {
    "page": 24,
    "title": "흑인 영가",
    "content": "닭 울음소리에 선잠마저 강탈당하고\n늦은 밤 한기는 냄새나는 등줄기에\n얼음칼 되어 꽂힌다\n\n숨 한번 허리 두드리며 못 쉬고\n이젠 눈물샘에도 황량한 모래바람 뿐\n눈감아보기가 두렵다\n자의로는 뭐가 됐든 손가락 하나도 움직여서는 안 되는\n상전 손가락 끝의 끈 맨 꼭두각시 인형이다\n걱정 근심 스트레스 실망 좌절 고독...\n시대만 다를 뿐 더 무섭고 냉정한 철갑족쇄에\n수족전신 옭아매져 구속당하니\n지금 이 세상 무엇 하나 다르다 하리요\n하나 같이 숨죽여 흑인 영가나 읊조리며 사는 것을,\n그나마 그것도 자유라 자위하며..."
  },
  {
    "page": 25,
    "title": "불나비 사랑",
    "content": "가까이 가면 갈수록\n깊어지면 질수록\n검은 상처의 아픔뿐\n\n수백 번 맴돌고\n수천 번 되돌아 본 사랑\n가슴에 묻고\n가슴깊이 품은 그대\n잊어보려 떠나는가\n죽음같이 차가운 암흑 속\n신비롭고 영롱하게 다가온 그대\n오색 날개 비춰보며\n세레나데 사랑 키웠던 우리였건만\n새벽빛에 예고된 이별에\n가슴 태웠던 불빛 사랑 거둘 수밖에 없나니\n\n다시 온다는 기약도 뒤로하고\n안녕이란 인사도 접어둔 채\n불나비 같은 사랑\n끝내 날아가야 하오리까"
  },
  {
    "page": 26,
    "title": "밤바다",
    "content": " 어둠에 잠든 해변\n 달빛 번뜩이는 물결\n\n 밀려갔다 밀려 온 파도사이로\n 되살아난 꿈결 같은 기억들\n\n 말갛게 쓸려간 고운 모래펄로\n 하얗게 부서지는 그대 영상\n 한결같은 고요의 달빛 아래로\n 추억 속에 깊어간 밤바다여"
  },
  {
    "page": 27,
    "title": "시골 사람들",
    "content": "   잔주름에 푹 패 이고 검게 그을린 그들의 얼굴\n   거칠고 굽은 손과 힘겹고 야윈 그들의 어깨\n   하지만 그들에게서\n   옹달샘 같은 맑고 투명한 고운 마음과\n   때 묻지 도 오염되지도 않은 평화의 눈망울을 봅니다\n\n   김이 채 가시지 않은\n   그들이 내민 삶은 옥수수와\n   겉옷에 쓰윽 문지른 잔 지푸라기 묻은 빠알간 연시에서\n   살맛나는 인생도 배웁니다.\n   분주함 속 황금 들녘으로 향한 소중한 발걸음\n   잠시 멈춰 준 그들의 넉넉함에서\n   따뜻한 정을 마음 깊이 느낄 수 있습니다."
  },
  {
    "page": 28,
    "title": "LIVE 가 수",
    "content": "오늘도 난 기분 좋게 노래를 한다.\n\n나는 인적 드문 깊은 숲속\n한 마리 작은 산새인지 모른다.\n태어 난지 얼마 되지 않아서부터\n노래를 부르기 시작했다\n골짜기를 타고 흐르는 물소리\n바람에 흔들리는 나뭇잎 소리\n봄의 새싹들과 가을바람에 흩어지는 낙엽들\n그리고 아빠 엄마가 가르쳐 주신 노래\n이 모두가 나의 선생님이었다\n화려한 날개나 미려한 자태를 지닌\n도시의 어느 부잣집 새장 안 꾀꼬리도 아니요,\n그런 새를 한 번도 부러워한 적 없다\n나의 노래는 메아리 되어\n몇 백리 산 너머 사는 사람들의 발길을 재촉한다\n나를 반기고 기다리는 벗들과\n영혼 속 깃든 노래 자체와\n원하는 나의 삶을 위해\n오늘도 난 기분 좋게 노래를 한다"
  },
  {
    "page": 29,
    "title": "가 을 비",
    "content": "촉촉히 가을비가 내린다.\n마음이 시려서인지\n어깨가 주춤주춤 움츠려든다\n채 젖지 않은 갓 떨어진 낙엽들이\n휘리릭 부는 바람에 뭉치가 되어\n길 가에 뒹굴고 있다\n종종 걸음으로 가던 길 고쳐\n길 옆 포장마차에 들었는데\n따라 놓은 술잔에는\n오늘따라 가난한 자의 힘없는 눈동자도 보이고\n잔주름 가득한 찌그러진 다라이의 시장 노파도 스친다\n이 비 그치고 나면\n겨울은 어느 색깔의 옷을 입고\n그들에게 얼마나 가혹하게 다가갈까\n오늘 내리는 비는\n왜 이토록 씁쓸하게 느껴지는 것일까\n김 나간 소주 한 잔 걸치고 일어나\n힘 없는 발걸음 옮겨 보아야 겠다"
  },
  {
    "page": 30,
    "title": "진주 조개",
    "content": "처음엔 아픔인지 고통인지도 알 수 없었습니다\n나도 모를 어느 순간 내가 아닌 다른 무언가가\n가슴 속에 이미 들어와 있다는 것 뿐\n시간이 흘러 알게 됬을 때는\n거부할 수도 밀쳐 낼 수도 없는 운명이라는 것을\n비로소 깨닫게 되었습니다\n내 속에 굳게 자리한 운명 같은 존재를\n굳이 외면 할 수도 외면하고 싶지도 않았습니다\n\n남아있는 오직 한 가지는\n순결하고 진실한 나만의 진액으로\n아름답고 곱게 감싸고 또 감싸서\n세상 어디에도 없을 보석같이 빛나는 사랑으로\n가슴 속 깊숙이 간직할 도리밖엔 없습니다\n이젠 둘이 아닌 하나가 돼버린\n운명 같은 사랑을 생명 다하도록 소중히 지켜 갈 것입니다"
  },
  {
    "page": 31,
    "title": "양 심",
    "content": "내 안엔 나를 가장 잘 아는\n두 번째 가는 또 하나의 내가 살고 있다\n나의 깊은 곳에 숨겨져 있는\n생각도, 태도도, 말도...\n내 심장과 신장에 도사리고 있는\n일체의 속사람까지도 낱낱이 알고 있는\n그런 두려운 자\n아무도 지켜보고 있는 이 없는데도\n무인도의 외톨이로 살고 있어도\n추궁하기도 하고\n재판관처럼 판결 내리기도 하고\n죽을 때까지라도 끝까지 따라다니며 반드시\n고발도 하고 책임을 따져 묻고야 만다\n혹 곁길로 가려하거나,\n조금이라도 흐트러져 있는 모습을 보일 때면\n어디에 있다가 라도 당장 내 앞에 나타나\n단호히 양 팔 벌려 가로막는\n서슬 시퍼런 그런 자\n지금도 내 안엔 알든 모르게든\n나를 감독하는 또 하나의 내가 살고 있다."
  },
  {
    "page": 32,
    "title": "풍요의 뒷모습",
    "content": "   이 밤도 지구 한 쪽 모퉁이에선\n   받아 둔 시냇물로\n   허기져 쓰라린 배 겨우 겨우 적셔주고\n   새우잠 자는 이들이 살고 있습니다.\n   끝이 보이지 않는 길게 늘어선 줄엔\n   피골상접한 배 불룩한 아이를 안고\n   뙤약볕을 이고 있는 축 늘어진 어깨의\n   초췌한 모습의 여인도 보입니다\n   먼지가 자욱한 황토 빛 사막 언저리\n   내전과 전쟁의 혼란 속\n   한시도 마음 놓을 수 없는\n   숨죽인 긴장한 모습의 걸인이\n   안타까운 이웃으로 서성거리고 있습니다\n   무작위 생존의 갈림길을 헤어날 수 없는\n   절박한 고통과 고난에 힘겨워하는\n   마른 눈물의 우리 이웃\n   모두가 함께 짊어져야 할 짐인 것을\n   마치 자기들만의 운명의 몫인 양\n   침묵하며 연명해 가고 있는 현실입니다."
  },
  {
    "page": 33,
    "title": "사 과",
    "content": "   부질없는 나의 언행으로 인해\n   당신이 그 토록 마음아파 한 줄은\n   꿈에도 몰랐소\n   미처 생각지 못 한바는 아니지만\n   나 자신도 늘 그 점에 관해\n   만족스럽지 못해 항상 불만이었다오\n   우리 모두는 역시\n   완벽하지 못한 존재인가 보오.\n   앞으로는 고치려고 더욱 노력하리다.\n   그간 본의 아니게 끼친\n   불쾌함이 아직도 남아 있다면\n   너그럽게 이해해 주시오\n   오래 되어 생활 자체가 되다시피 한\n   끈질긴 약점과 습관들이\n   하루아침에 씻은 듯이 사라질 순 없겠지만\n   모두의 관용과 이해 속에\n   점진적으로 나아 질 수 있을 것이오\n   모쪼록 당신의 용서를 바라오."
  },
  {
    "page": 34,
    "title": "바다, 나를 안아 주세요",
    "content": "   막장에 갇혀\n   더는 못 버틸 그 순간\n   마그마 같은 마음으로 바다를 찾았습니다\n   아무리 뒤져 봐도\n   실마리를 찾아낼 수 없는\n   헝클어진 고민 덩어리를 머리에 이고\n   당신을 찾았습니다\n   흉금을 트고\n   상한 마음 풀어낼 곳 찾을 수 없어\n   단걸음에 바다로 달려왔습니다\n\n   가슴 피나도록 할퀴고 간\n   서러운 이별의 상처 아물지 않아\n   바다 벌판에서 소금빛 바람 마시고 있습니다\n   바다여\n   그리고 파도여\n   부디 가슴에 날 하룻밤만 안아 주세요."
  },
  {
    "page": 35,
    "title": "연 날리기",
    "content": "   벌판 내려다보이는 언덕\n   모래 한 줌 날려 바람 냄새 맡아보고\n   정성들여 만든 연 조심조심 갖고 나와\n   힐끔힐끔 돌아보며 손들어 내달린다\n   추어주며 풀어 주고 늘였다 잡아주고\n   이리저리 당겨가며 센 바람엔 우뚝 서서\n   움켜잡아 지탱한다\n   너무 크거나 너무 무거워도\n   구멍 너무 작아도 안된다\n   좌우상하 합당한 균형도\n   삼각연줄의 조화와 대칭 질김과 매끄러움도\n   모두가 다 소중하다\n   가볍고도 단단하고\n   멋있으면서도 소리 없이 도는 연패야,\n   하늘을 보고 바람을 살펴라\n   센 바람 부는 날은 날리지 마라\n   흔적 없이 산산이 부서지고 말리니\n   연 날리기 아, 세상 살아가기"
  },
  {
    "page": 36,
    "title": "고행길",
    "content": "   정신 놓으면 뒤로 넘어질 짐 보따리 걸메고\n   소금꽃 허옇게 핀 옷 걸치고는\n   절레절레 고개질치는 초행길에\n   야심만만 무거운 발자국 인치며 간다\n   남 보지 못하는 야생화에\n   각양각색 산새소리 외워가며\n   갈했던 목은 반가운 옹달샘에 축이고...\n   이제는 저기 저 고개만 넘으면 내리막 길\n   시원한 바람 맞으면 이마까지 서늘하겠지\n   작정하고 나선 길\n   소진되어 쓰러지거나 맥 빠져 주저앉는 일은\n   그 날이 바로 천수 채워 베옷 갈아입는 날\n   오늘은 땀방울에 눈 쓰려 벌건해도\n   이쪽저쪽 곁눈가린 적토마로 걷겠다."
  },
  {
    "page": 37,
    "title": "결혼식 날에",
    "content": "    이 마음 깊은 곳에 그대 살기에\n    나 오직 그대 손잡아 한 길을 가려 하오\n    나보다는 그대 기쁨 늘 앞세우면서\n    가진 것 모두 쏟아 위하 오리다\n    미처 내 모자란 것 그대 도움 받아 채워나가고\n    행여 그대 부족한 것 내 기꺼이 메워 보리다\n    나도 그대도 불완전한 한계의 존재\n    말에서 행동에서 온전할 순 없지만\n    관대한 용서와 관용의 마음으로\n    그 날 갈등 저물기 전 풀어 나가고\n    둘이 하나 되어 걸어가는 길\n    결코 쉽지마는 않은 극복의 길\n    역경 고난 위기 좌절 언제고 만날 수 있다지만\n    오직 약한 힘 합해보는 연합의 지혜\n    위로하며 북돋우며 헤쳐나가리\n    사랑하는 그대, 나의 귀한 색시여\n    오늘의 이 각오 이 결심 새겨가면서\n    한정 없이 지속될 행복의 길로\n    사랑하며 존중하며 함께 갑시다"
  },
  {
    "page": 38,
    "title": "추억 속 음악다방",
    "content": "가진 건 많진 않았지만\n순수와 낭만이 넘쳐흐르던 시절\n식어가는 커피 잔\n채 손가락 끼워지기도 전\n벌써 세 시간째 꼼짝도 하지 않았다\n지그시 눈감아 대신 음악을 마시고 있다\n올드 팝에 포크 송, 영화 음악, 쎄미클래식...\n웬 대문짝이 다방 양 귀퉁이에서\n소리를 내고 있는 걸까, 참~신기도 해라\n장발에 더벅머리 아니 꽁지머리 DJ\n흐느적거리며 느끼하게\n“3번 테이블 아가쒸 카운터에 전화 받으~세~요”\n미끄러운 반숙\n씩~미소 짓는 아가씨 싸인 따라\n성역 같은 D J 의 뮤직박스 안으로 들여 보내지고\n여지없이 그의 손엔 새치기 노래 아가씨 신청곡\nL P판 순서 바뀌어 올려지고...\n\n추억 속 음악다방, 가슴에 묻힌 젊은 날의 추억"
  },
  {
    "page": 39,
    "title": "7cm의 아이러니",
    "content": "산산이 부서지고 말 것 같은\n갈기갈기 찢어지고야 말 것 같은 답답함이\n이성 끄트머리 나락으로 곤두박질치려 할 때\n몽유병자처럼 난 네게로 가고 있다\n풋풋하고 싱그러운 수목원이 아니라도 좋을\n입이 아닌 폐가 아닌 정신이 먹고 싶은 마약.\n무어라 누구에게 구구절절 꺼내놓을 수 없는\n고독한 옷을 걸친 버거운 한탄은\n아마도 하얀 연기 속의 자신과 밀담중이리라\n한 숨 두 숨 토해내는 삶의 파편 같은 연기\n그 뒤로 물귀신 같은 고뇌 근심 좌절 실패가\n한데 엮여져 딸려 나오는 묘한 쾌감.\n그야말로‘너 없이 백년을 살기보다\n너와 함께 하루 살고 가겠다‘는\n애연가들의 절규 아닌 절규가\n왠지 귓전에서 맴을 돌고있는 까닭은 무엇일까"
  },
  {
    "page": 40,
    "title": "소 일",
    "content": "   온 밤 뒤척이며 또다시 새 날 맞았다\n   어느 때쯤부터인가\n   애들 같이 하루해가 무척 길기만 하다\n   거울 속 주름살의 저 노인이 진정 나란 말인가\n   아직도 가슴 속에선 뜨거운 열정이\n   불길 되어 이글거리고 있는데\n   그토록 절실하게 날 필요로 했던 세상마저도\n   매정하게 등돌려 떠난 지도 꽤나 되었나 보다\n   아직도 열 손가락은\n   민첩하게 프레스티시모를 넘나들 수 있건만\n   지휘자는 아랑곳하지 않고\n   이따금 한번 씩 내게 아다지오만을 스쳐가 듯 휘저어온다"
  },
  {
    "page": 41,
    "title": "옹달샘으로",
    "content": "   너무도 맑고 투명하여\n   비로소 방울져 올라오기 전에는\n   샘인 줄도 알 수 없는 그런 사람이고 싶다\n   끊이지 않고 솟구쳐 오르기에\n   결코 오염될 수 없는 늘 신선한 샘이 되고 싶다\n   행여 많은 비 내려\n   황톳물 밀려들어도\n   자고 나면 금방 맑아지는\n   힘 있게 솟아나는 자생력 있는 샘이고 싶다\n   언제고 어느 때고\n   길 잃어 쓰러진 나그네 일시에 소생시키는\n   생명 같은 시원한 생수이고 싶다"
  },
  {
    "page": 42,
    "title": "밥 상 머 리",
    "content": "   어머니의 매운 눈물은\n   밥상위에 된장찌개와 이면수 조림으로\n   감자국과 어리 굴 젖으로 모락모락 피어오르고\n   할아버지 아버지 손자 손녀들이 삥 둘러\n   배를 채우고 가풍을 익히고 무언의 예의를 배웠었다\n   먼저 숟가락을 드는 자도\n   급하게 먼저 일어서는 자도 없다\n   밥알을 남기거나 흘리는 것 역시 엄두도 낼 수 없던 시절\n   ‘애비야,저 건너 철수 에미 집에\n   보리쌀 서 말이라도 갖다 주거라‘\n   재작년 과부가 된 집 이었다\n   아직 반이나 남은 하얀 쌀밥을\n   왠지 입맛이 없다 시며\n   곰방대에 담배를 물리며 대청마루로 나가시던 조부님이\n   그립기만 한 시절이다"
  },
  {
    "page": 43,
    "title": "행복의 여름 밤",
    "content": "평온 깃든 산골짜기 외딴 집\n작은 나무 낮은 가지\n꾀꼬리 노랫소리는 숲 냄새 몰고 아침을 열고\n박우물 흐르는 물 모아놓은 작고 귀여운 연못에는\n아침에 내게 남긴 포옹이\n분홍빛 연꽃인 양 하루 내내 수줍다\n당신 그림자 길게 드리워 질 즈음\n석양 따다 길 옆 자작나무 잎에 촉촉한 물방울로 걸어두고\n잔디에 박힌 검은 돌들엔\n기다림의 융단이라도 펼쳐 두리다\n서늘한 바람 한 여름 밤 풀벌레 소리는\n보석 같은 별 떨기 속에서 잠을 청하고\n포근하고 정겨운 당신의 품은\n아마도 밀월같이 감미로울 거야"
  },
  {
    "page": 44,
    "title": "가슴 안 당신",
    "content": "유리바다 같은 호수의 잔물결입니다, 당신은\n찰랑찰랑 노을진 내 마음 언저리\n구슬프도록 그렇게 부딪는 애달픈 사랑이기 때문입니다\n별빛 가을 달밤입니다, 당신은\n점점이 서늘한 바람에 흐르는 나그네 조각구름\n그 외기러기의 일기장 같은 고독이기 때문입니다\n신홋불 피우던 봉화산입니다, 당신은\n사랑하고 있다는 간절한 마음까지도\n그저 연기로만 피워 올릴 수밖에 없는\n그리운 동경 같은 미련이기 때문입니다\n기다림의 노란 꽃 망우초 꽃밭입니다, 당신은\n잊지 못해, 잊을 길 없어\n가히 그렇게밖에 부를 수 없는\n눈물 같이 향기롭게 잦아든 꽃이기 때문입니다"
  },
  {
    "page": 45,
    "title": "가슴에 핀 꽃",
    "content": "당신 주신 예쁜 꽃씨\n가슴 속 잔디밭 고이고이 묻었더니,\n철마다 해마다 나날이 번져 가\n만방 꽃 천지 이루었네\n영혼 속 가슴에는 당신 향내 진동하고\n온통 내 몸 안엔 당신, 대신 살고 있건 만은\n떠나신 당신\n생시에선 못 찾고 꿈에서나 만났구려\n일렁거리는 바람에 그리움의 당신자취 물결 춤을 추는데\n향내 돋울 물일랑은 걱정을 마시구료\n사철 내내 강눈물 마를 날이 없을 테니"
  },
  {
    "page": 46,
    "title": "갈매기",
    "content": "천혜 점지해 준 천륜 같은 모진 인연\n네 곁 평생 떠날 수 없구나\n폭풍이 몰아치고 폭우가 쏟아지든\n파도가 일든 안개가 덮이든\n골 깊은 미련의 끈 놓질 못하고\n낮에도 밤에도 네 곁 맴돈다.\n네 진정 반기든 귀찮아하든\n너 향한 본능 같은 흠모 끊을 줄 모른다\n너, 바다의 외곬 갈매기 나는."
  },
  {
    "page": 47,
    "title": "결석(結石)",
    "content": "불구덩이에 태워져 죽어서도\n돌 알갱이 내놓는 자 간혹 있다지만\n누에 뽕잎 먹듯 야금야금 풋내 나던 내 영혼 모조리 뜯어먹고\n키위에 박힌 씨처럼\n온몸 구석구석 네 분신 박아두고\n전율에 몸서리에 어찌할 길 없구나\n묵은 세월 묘한 곳 박혀 있어\n첨단 메스질도 여의치 않고\n그나마 한두 개면 반은 죽은 목숨이라 여기며\n장기 두세 개 잘라내고 만다지만\n전신에 알알이 박혀 발광하는 너\n여전히 오늘도 떨쳐낼 수 없어\n신열 중 신음 속 질질 끌며 연명하누나\n결석(結石) 같은 야속한 사랑하는 이야"
  },
  {
    "page": 48,
    "title": "겨리",
    "content": "어깨가 맞나 보폭이 맞나 힘이 일치한가\n성질머리가 같은가\n난감한 노릇일세\n삐뚤빼뚤 기우뚱 찌우뚱\n들이받고, 발로 차고, 물어뜯고,\n난리법석이 났네\n소 하고 말 하고\n겨리를 끌게 멍에를 지웠으니\n세상에 더 미련한 짓이 어디 있으랴\n소도 실한 소, 말도 성한 말이건만\n애당초 같은 멍에는 정녕 안되는 것을\n파혼이다, 이혼이다, 별거다, 가출이다\n뭐든 해답은 안돼고...\n어깨 맞추고 걸음 맞추려니\n뭔 재미가 있어 한 우리에 누울 수 있을까"
  },
  {
    "page": 49,
    "title": "고물상",
    "content": "참 많이도 쌓여 있구나\n이곳 저곳 고개 돌려 둘러봐도\n딱히 드러내놓고 자랑할 것이 무엇일까\n그저 그간 벗어놓은 내 허물이려니 하고\n잔정에 버리지 못해 거머쥐고 있을 뿐\n아마도 그 중 청춘 시절에 모아둔 것이\n그래도 가장 싱그러우리라\n하기야 상처도 가장 많이 나 있겠지만,\n그래도 그땐 순수와 낭만 사랑과 그리움이 있었지,\n이젠 무덤 같은 고물산 그 앞에 철퍼덕 주저앉아\n종류대로 묶어 가며 버릴 것은 따로 몰아 던져두고\n챙길 것은 한쪽 편에 소중히 정리해 둬야겠다.\n진작 오늘이 오기 전\n정리할 것은 곧바로 냉정히 버리고 올 것을,\n마음만 먹었지 제대로 정리할 수가 없구나\n스스로 쌓은 고물이라서 그런 것일까\n나는 왜 고물들을 가지고 이토록 버리지 못해 할까\n죽고 나서도 사람들은\n내 고물로 나를 추억하겠지"
  },
  {
    "page": 50,
    "title": "고슴도치",
    "content": "네 친구들\n산에도, 바다에도,\n더 있더구나\n밤송이,\n성게,\n바로 너, 고슴도치.\n너를 가까이하는 이는\n누구나 찔리고 말지\n아무리 관대하게 이해하고 넘어가려해도\n넌 언제나 남을 찌르고,\n뚝, 뚝 피가 흐르게 하고...\n하지만 내겐 너의 실상이 보이는구나\n그렇게라도 무장하지 않으면\n바로 부서질 것 같은 연약함,\n곧 너의 생존의 발버둥임을"
  },
  {
    "page": 51,
    "title": "사랑한다, 전보다 더 아프게...",
    "content": "흐느끼며 보내고\n찢어지는 가슴으로 떠나왔지\n더 어렵고 힘들고 배나 고통스런 길로 접어들 수밖에 없었지\n헤어날 길 없는 괴로움 더는 네게 지워줄 수 없었어\n널 떠나온 게 아니었지, 나는.\n오히려 영혼에 영원토록 묻어두기로 했지\n널 너무 사랑하기에 그 길밖엔 도리가 없었지\n잘 있는 거니,\n너무 힘들진 않아?\n이렇게 연락 한번 안하면,\n매일 같이 억누르고 있느라 지쳐 잠들기라도 하면,\n그 깊은 상처 아무는데 조금이라도 도움이 될는지\n보고 싶다, 미치도록 보고 싶구나\n널 품에 꼬옥 안아주고 싶고\n포근히 안아보고도 싶구나\n사랑한다, 전보다 더 아프게..."
  },
  {
    "page": 52,
    "title": "굼벵이",
    "content": "느릿느릿한 인고의 세월 거듭거듭 넘어\n언제쯤 시원스런 매미 어른이 될까\n어둠의 땅속\n꼬물꼬물 헤집고 뒹굴어 가며\n냄새 나는 나무둥치 밑에 살고는 있다지만\n늘 가슴 속에는 비상의 큰 꿈 꿈틀거린다\n하기야 한여름 낮잠 같은 짧은 생(生)이건마는\n내 이름은 원래 매미지 굼벵이가 아니다."
  },
  {
    "page": 53,
    "title": "귀향",
    "content": "오물대고픈 어머니 젖 냄새는\n왜 뒷동산에서 나는 걸까\n그 품에 안겨 쌔근대며 잠들고픈\n큰 얘기 숨소리가 거칠다\n고향을 밟는 날은\n늘 이렇게 비가 내린다.\n눈을 감고 걸어 본다\n심호흡을 해 가며 걸어간다,\n바람에 흔들리는 미루나무 소리\n작은 도랑을 흐르는 시냇물 소리\n이리저리 날며 까치 부부 우짖고\n아카시아 나무엔 매미가 붙어 있다\n동화 같은 어릴 적 추억의 책장에\n푸른 여름의 눈물 같은 비가 내린다"
  },
  {
    "page": 54,
    "title": "그 여름밤",
    "content": "삼베 적삼 달라붙는 눈 쓰라린 여름날\n구슬땀 서 말 구리등골 타고\n폭포 물로 신발 괴던 그 무더운 날\n에라 남정네 훌러덩 등판\n땀띠기, 너 오늘 잘 만나 죽는 날이다\n뿌걱 뿌걱 씩~, 씩~ 콸. 콸. 콰알~\n수십 리 땅속 펌프 물\n등판에, 목덜미에,\n사자머리 시원히 초서 붓글씨 쓰고...\n야심한 으스름 달 적막의 밤\n풀벌레 호사하는 은밀한 동네샘터\n스르륵 스르르륵 쩡, 쩡, 쩡, 퐁!... 두레박 소리\n여인네 허연 검은 털 점박이 나신 그 양귀비 곡선\n달빛에 번들번들 수줍은 유혹 흘리는 밤\n호 호, 호호 호, 호, 호, 아이~ 시원해,\n숨 멎고 숨죽이는 그 풍미의 으스름달밤\n아직도 눈에 선한 그 시절 그 무덥던 여름밤"
  },
  {
    "page": 55,
    "title": "그대 아직도 날 사랑하고 있나요",
    "content": "가슴 찢기는 그 아픔\n어이 이제껏 품어두고 있었나요\n하늘이 무너져 내리고\n땅이 꺼지던 그 날의 기억을\n잊자고,\n정녕 잊는 방법 외엔 달리 없다고\n절규하며 몸부림치던 두 가슴\n수많은 날 곱씹으며 내린 마지막 빗장이었던 것을...\n뒤 돌아 서고\n되돌아가면서도\n차마 홍수 같은 강눈물 더는 보일 수 없어\n못내 외면하며 돌아섰던 가슴 저린 작별의 그 날\n어이 이제껏 지우지 못하고, 아물리지 못하고\n그 자리 그 모습대로\n그냥 서 있기만 하였던 가요\n타인 받아들일 수 없음도\n깊게 새겨진 사랑 놓을 수 없음도\n매 한가지 그대로 일 것을\n정녕 모르기라도 한 것처럼..."
  },
  {
    "page": 56,
    "title": "그리운 초등학교 시절",
    "content": "콧물로 번들번들 옷소매 다림질하고\n뻘건 귓바퀴엔 '아버지 사랑표' 토끼털 귀마개\n조개탄 무쇠 난로 겹겹이 누룽지 익어가고\n덩이 큰 옥수수 빵은 누구 차례\n배급 줄 앞서거니 뒷서거니\n밀고 밀쳐대는 왕방울 눈 눈치작전\n칼집에 비틀리는 향나무 억센 연필\n흑지 시험 침 바른 구멍 속에\n정답 잘도 잘도 잘려 먹혀 들어가고...\n오, 교문 앞 밀가루 풀 국화빵\n어머니 볶아 보낸 주머니 속 콩 세 주먹\n애걸복걸 허겁지겁 바꿔먹던 풀 빵 하나\n주름살에 반백머리 중늙은이 가슴에는\n오늘따라 헤헤 킬킬  시끌시끌\n점심시간 운동장 눈앞에 선하구나."
  },
  {
    "page": 57,
    "title": "금낭화",
    "content": "있는 그대로\n정갈한 이 마음\n이렇게 드리겠어요\n바로 그게 저인걸요\n하나로는 모자라\n둘로도 부족해\n연달아 드리는 사모의 작은 함성들\n차마 수줍어 밑으로 향한 작은 꽃잎\n가슴으로나 들을 수 있는 풍경 같은 고백\n‘당신을 따르겠다’는 적심의 약속이지요\n당신은 어디 있나요,\n어디까지 와 있는지요\n이렇게 기다리고 있는데..."
  },
  {
    "page": 58,
    "title": "인생은 수학이다.",
    "content": "사람아, 사람들아\n내 말 들어 보소\n인생은 수학이라네.\n골머리를 싸매고\n온갖 묘수를 다 떠 올려 봐도\n천하에 이런 답답할 노릇이 있나\n생은 늘 꼬리잇기 문제요,\n문제엔 분명 명답이 있거늘,\n사람아, 사람들아\n미로 찾기의 세상사\n어찌 막힌 벽으로만 고집하느뇨\n제 길 인도받아 제 공식 대입할 제\n봄 햇살에 춘설 맥없이 자취 거두듯\n모든 문제 스르르 녹아내리는 것을.\n사람아, 사람들아\n내 말 들어 보소\n인생은 인생은\n안성맞춤공식에 첩경의 답 있다네"
  },
  {
    "page": 59,
    "title": "병마",
    "content": "호리며 요염하게 눈짓 손짓한 것도,\n남모르게 은밀히 몸 안 들인 것도,\n정녕코 그 건 아닌데\n낯설고 무례한자 강압으로 치고들어와\n버젓이 몸 속 뿌리를 내렸구나\n내 연명 줄에 무슨 원수라도 졌느냐\n내 육신 좀벌레같이 매양 갉아대고\n급기야 톱질까지 해대는 구나\n그리도 내 목숨이 중하고 탐난다 더냐\n너, 병마야 질병아\n너 내 몸 기생하며 날 노예 부리듯 해도\n그리 쉽사리 거꾸러트리지는 못할거다.\n내겐 튼실한 희망과 웃음과 애타와 후대가\n나를 사랑하는 자와 함께 깃들어 있나니..."
  },
  {
    "page": 60,
    "title": "분재",
    "content": "어이하다 분재가 되었나\n순리대로 맘대로 뻗어나지 못하고.\n몸통이며 가지며 잎이며\n뿌리까지 사슬에 감겨\n제 뜻 원대로 펼쳐가질 못하고...\n타인들이야 보기 좋다, 놀랍다, 멋있다\n찬사에 탄성 연방 발해도\n네겐 꿈도 이상도 욕망도\n무참히 잘려나가고 만 것을\n딱히 돌보는 이 챙겨주는 이 있을 리 없는\n저 황야 천수 받아먹으며 일광 쪼이며 사는 잡목들\n바람에 우는 노랫소리가\n이 순간 그리도 부러울 수가 없구나"
  },
  {
    "page": 61,
    "title": "석수(石手)",
    "content": "소리 없는 밤 깊어만 가니,\n심중 그대\n어둠 따라 깊어여라.\n적막, 너는 외로움의 뾰족바늘\n온몸 휘감고 돌아 오르며\n고독의 눈물꽃망울들 새기고 있구나\n더 피우지도 지우지도 못할\n전신 아로새겨진 애수는\n영영할 그리움의 그대 부조(浮彫)상\n밤 깊어 가고 가\n하얗게 체념의 옷 걸치고 온 새벽\n주섬주섬 눈물조각 들고 나서는\n그대는 침묵 같은 나의 석수(石手)"
  },
  {
    "page": 62,
    "title": "사랑하지 않으면 결혼하지 말라",
    "content": "세상을 좀 살고 나서야 알게 됐지요\n사랑도, 결혼도, 그리움도, 동경도,\n그 중 어느 한 것만의 상처도\n그리 쉽게 치유되는 것이 아니라는 것을\n모름지기 사랑은\n평칭에 달린 수평의 무게 그대로\n어느 한쪽 편만이 아닌\n서로가 목마르게 마음 다해 똑같이 사모해야\n그래야만 행복하다는 것도,\n한 번 맺어진 후회스런 인연도\n맘같이 그렇게 수월하게\n쉬이 끝내지는 일도 아니라는 것을\n아무리 서로가 원하는 그런 사랑이 생겼다 해도\n\"네 이웃의 아내를 탐\"내서는 안된다는 것을\n애석히도 세상을 좀 살고 나서야 알게 됐지요\n진정 서로가 주체할 수 없을 사랑일 때\n비로소 그 때 결혼해야한다는 것도..."
  },
  {
    "page": 63,
    "title": "심 마 니",
    "content": "억새풀과 잔가지에\n메마른 정강이 베이고 긁혀가도\n비탈진 바위산을 땀방울로 목욕하며\n우거진 잡목 산을 헤집으며 다녀도\n수백 년 묵은 산삼 향한 집념만은\n갈수록 외줄기 굳어만 가는데,\n다부지게 마음먹고\n사서 고생 찾아 나선 심마니의 의기투합\n변할 줄을 모르고 앞만 보며 좇아가네\n어느 날 이윽고 꿈 이련가 생시인가\n둘러보고 살펴보고 놀랜 눈 비벼 봐도\n틀림없는 '심봤다' 산삼이 분명한데\n어안 벙벙 심마니 넋 놓고 주저앉아\n쌓고 싸인 사연들에 눈물샘이 터졌는가."
  },
  {
    "page": 64,
    "title": "전 화",
    "content": "\"여보세요?\"\n네, 누구세요?\n\"... ... ...\"\n네, 말씀하세요, 음~\n잘못 걸려온 전환가?...\n그냥\n너의 목소리만이라도 듣고 싶었다\n그립고 반가운 너의 음성만이라도...\n우린\n철없던 시절 말 못하고 속으로만 좋아하던 사이\n오늘따라 그 애가 보고 싶었기에...\n\"여보세요?\"\n네, 말씀하세요!\n\"... ... ...\"\n이상하네,\n오늘은 잘못 걸려온 전화가 두 번씩이나?!\n\"(나야!\n널 많이많이 좋아했던,\n그리고 지금도 널 보고 싶어 하는 철부지!)\""
  },
  {
    "page": 65,
    "title": "노동",
    "content": "구멍이 난 등줄기엔\n끈적끈적한 땀방울 비집으며 나오고\n송골송골 이마에선 태양이 반짝 인다\n목에 턱~두른 수건엔\n다섯 가락 손도장\n부지런한 이의 상징처럼 박혀있고\n후끈거리는 안전화 속 발가락엔\n가족부양 의지가 김처럼 피어오른다\n잠깐 맞은 휴식\n티 없이 미소 짓는 하얀 이\n시원한 생수 같이 반짝 인다"
  },
  {
    "page": 66,
    "title": "빈 가슴",
    "content": "옛 같지 않아\n부러울 것 없이 살아가는 시대\n절대 빈곤 아닌 상대적 가난에 절실한 이도 있겠지만\n정신 흐린 사람들 찰나적 향락에 길들여 가고\n한 때 맑고 투명하게\n영혼 속에 찬란했던 이상도\n뜨거운 가슴 여과 없이 끓어오르던 인간애도\n모두 깊은 어둠의 빙하기를 맞는 것은 아닐까\n외적인 풍요에\n병들어 가는 내면의 빈 가슴\n진정 의미 있는 채움은 언제 오련가"
  },
  {
    "page": 67,
    "title": "불공정",
    "content": "손가락도 모자라 목소리로 다 되는 세상에\n몸만 실으면 저절로 올려주는 엘리베이터 속\n넘치는 풍요의 문화인들\n날이면 날마다 무거운 짐 지고 999계단 거르지 않고\n힘겹게 차례로 밟아 오르는 사람들은 무엇일까\n밥 한 공기가 생명만큼 귀하고\n페니실린 주사 한 대 없어 마저 피우지 못하고 가는\n꽃다운 가련한 아이들\n먹고 입을 것이 지천이라\n생각 없이 버리며 사는 이들에겐\n\n누더기 헐벗은 사람들은\n버러지 같은 별종 인간처럼\n무시하며 천대하며 거만하게 살아가는 것은 아닐까"
  },
  {
    "page": 68,
    "title": "계획",
    "content": "수도 없이\n동그라미를 쪼개며 살던\n학생 때였었다\n칠 일간의 막대그래프 길이를 재고\n알록달록 색칠하며\n각오를 다지던 때도 있었다\n마음과는 달리 제멋대로 움직이던 육체\n번번이 놓쳐버리고 마는\n자중심의 자아\n살아가는 체험 통해 각인된 깨달음\n인간은 여전히 자기 자신도 통제할 수 없다는 것을,\n예전보단 조금은 넉넉한 동그라미를\n오늘도 난 버릇처럼 가르고 있다"
  },
  {
    "page": 69,
    "title": "평화",
    "content": "양의 가죽을 쓴 이리와도 같은 위선적 평화는\n입에 올리기조차도 부끄럽다\n만인이 지켜보는 전시용 탁상에서\n시커먼 속내를 숨긴 채 거짓 미소를 지으며\n번득거리는 백 종이에 사인하는\n그런 속 빈 평화 조약도\n오물을 대하듯이 역겹기만 하다\n아주 작은 물고기가 노니는 것도 투명하게 드러나는\n맑다 못해 푸르기까지 한 시내 같은 속을 지닌\n그러한 정직한 자들 간의 위선 없는 평화가 그립기만 하다\n도에 지나치는 욕심과\n오로지 자기들의 집단의 이익만을 고집하는\n자기중심적인 이기심은 송두리 째 뽑아 버리고\n마음을 비운 채\n상대방의 복지를 먼저 생각하고 위할 줄 아는\n깨끗하고 순수한 평화를\n양민들은 원하고 있는 것이리라"
  },
  {
    "page": 70,
    "title": "비상하라",
    "content": "비상하라 다시 솟아올라라\n무겁고 상처받은 세월은\n모두가 다 지나가고 흔적조차 사라졌다\n이제 접었던 날개 다시 펼쳐 날아올라라\n지금이 바로 기다려온 기회인 것이다\n비상하라 힘차게 날아올라라\n잠재웠던 고통의 오랜 날개 깃\n부르르 마지막 몸 한번 털어버리고\n각인된 본능 태연하게 불러올리며\n서서이 서서이 부상 하여라\n불어오는 앞바람도 만반의 준비를 갖췄고\n힘 있고 민첩한 두 다리가\n때 만난 듯 네 곁 몸을 풀고 있다\n비상하라 비상하라\n은빛날개 번뜩이며 이제 날아올라라\n저 높고 푸른 창공에는\n맑고 투명한 희망의 햇살이 비치고\n시원하고 신선한 망각의 바람도 있다\n솟아라 하늘 높이 솟아올라라\n한눈에 들어오는 대지가\n발밑에서 너의 등 뒤로\n환희의 갈채를 보내고 있으리니"
  },
  {
    "page": 71,
    "title": "당신의 이름은",
    "content": "당신은\n인적 없는 깊은 산 샘물입니다\n누구에게서도 채울 수 없던 깊은 고독의 목마름\n비로소 당신이 채워주었습니다\n당신의 이름은 향기 꽃나무입니다\n혹자들 말하길\n내 몸에서 당신이 느껴진다 합니다\n정수리부터 발끝까지 당신 체취가\n온통 스미어 있습니다\n또 다른 당신의 이름은 싱그러운 오아시스입니다\n내게 당신은\n달콤한 밤 안식의 편안한 침상 베풀어두고\n새 힘 같은 아침으로 드리우고 있습니다\n진정 당신은\n여름하늘 영롱한 별빛입니다\n행여 먼 길 떠난 후에도\n영영 사라지지 않고 천만년을 반짝거릴\n영혼에 새겨진 새벽별 같은 사랑이기 때문입니다"
  },
  {
    "page": 72,
    "title": "바다가 내려다보이는 집",
    "content": "매일 아침\n장엄히 솟아오르는 태양을 끌어안고\n일기를 써 가리라\n창문 열어\n하얀 파도의 쓰린 독백을\n빈 가슴에 세어 담으리라\n소금빛 바다에 녹아들고 만\n흙 맛 나는 태초의 영혼이 자초한\n원초적 고난의 세월을 읊어보리라\n수많은 사람의 가슴을 베어버린\n그 늙은 번민을 곱씹어야 하리라\n번뜩거리는 달빛 춤사위에 아롱지는\n진토들이 겪어온 검은 눈물의 골 깊은 애환을\n혼잣말하듯 하며\n그 바다가 내려다보이는 집에서\n인생의 애환을 노래해가며\n홀로이 홀로이 살아가리라"
  },
  {
    "page": 73,
    "title": "황소걸음으로",
    "content": "어슴푸레 동이 터오는 여명\n삶은 콩깍지 맛 나는 여물로 배 채우고\n난 쟁기에 멍에 걸고 사래 갈러 간다\n새참 때도 안 됐는데 숨 가빠오거나\n발자국 떼기는 천만근\n찌푸린 눈썹에 허연 침\n그렇게 걷기는 정말 싫다\n적어도 난 힘 좋다는 황소인데\n언덕이든 돌밭이든\n순한 밭이든 황무지든\n밭가는 속도는 늘 매한가지\n빠르지도 느리지도 않은 한결같은 걸음으로\n굽는 일도 빠짐도 없는 보기 좋은 쟁기 골\n뉘엿뉘엿 서산에 해지는 저녁때까지\n꿋꿋이 견디며 맡은 사래 다 갈고 말리라."
  },
  {
    "page": 74,
    "title": "무지개",
    "content": "내가 반절 네가 반절\n이쪽에다 반쪽\n저쪽에다 반쪽\n내어주고 받아주고\n빨강에서 보라\n보라에서 빨강\n어느새 어디에서\n넘어가고 받는 걸까\n오묘한 빨. 주. 노. 초\n신비한 파. 남. 보. 천(天)...\n원래 네 모습은\n원(圓)이라 했지\n서로가 끌어안아\n원(援)이 되었지."
  },
  {
    "page": 75,
    "title": "봉숭아꽃 사랑",
    "content": "뜨는 해 마냥 반갑고\n지는 달 하냥 고마워라\n당신 오심 나의 마중 가까워지니\n가시던 날 기약하며 이르시던 말\n‘땅속에 씨앗 심듯\n이 마음 그대에게 묻어두고 가오!’\n비로소 당신에 의해 온전해지는 나\n주신 마음 곱게 자라\n한껏 부푼 봉숭아씨주머니 되었어요\n여명에 어둠 걷히듯\n날마다 엷은 시막(時膜) 한 꺼풀씩 벗겨져가면\n이 여름 다가기 전 어느 날\n터질듯 한 가슴 활짝 열고 포옹할 수 있겠지요\n나의 사랑 봉숭아꽃 사랑이에요"
  },
  {
    "page": 76,
    "title": "앵두",
    "content": "얇은,\n판화의 선처럼 분명한\n동그란 작은 입술\n보드랍고 붉은 그 입술,\n내 입술 파르르르~\n그 녀의 머리칼에 손가락 끼워 넣고\n허리 휘감아 황홀하게 퍼붓고 싶다,\n키스.\n거친 숨결,\n급해오는 고동소리,\n마음과 마음 섞이는\n오, 뜨거운 시간."
  },
  {
    "page": 77,
    "title": "연서",
    "content": "사랑하던 기억은 사시사철 곁 맴도는\n지지 않는 꽃향기\n보이지 않는 동행 심중 애심의 맹세는\n마르지 않는 샘물인데\n차곡차곡 쌓아둔 곱고도 귀한 사모\n차마 내려놓질 못하고\n붓을 들면 고작 “별고 없으신지요...”\n허물어진 추억 속 애증의 시간들\n침묵의 회상에 베이고 말 두 가슴\n애수되어 끝내 사위어 가고 마는 건가"
  },
  {
    "page": 78,
    "title": "고수(鼓手)",
    "content": "내\n창(唱)을 하리니\n그대는 고수(鼓手)가 돼주소\n내\n춤판을 벌려 보리니\n그대 장단을 맞춰 주소\n내 애가를 부르면\n그대 피리로 바꿔 불어주고\n내 한탄을 하면\n그대 한숨을 쉬어 주소\n나는 고독한 명창,\n그대\n일편단심 지우(知友) 돼 주시겠소?"
  },
  {
    "page": 79,
    "title": "깨묵 사랑",
    "content": "다 짜내고 난 깨묵이어도 좋다\n너의 가슴에\n한때는 코를 진동할 참기름 이었는걸\n딱딱하고 팍팍하고 거칠어져버린 깨묵\n그래도 이름이 깨였다고\n고소한 냄새는 이제껏 가시질 않았구나\n하기야 세상에 없는 통통하게 영근 기름진 알갱이 이었는걸\n이제는 하찮고 볼품없는 깨묵이 되었노라 한다 해도\n깨묵, 널 위해 다 내준 나의 사랑의 증표\n너만이 오직 나의 전부였던 지난날 불꽃같던 나의 사랑\n다 짜고 남은 깨묵 같은 사랑이어도 좋다\n너의 가슴에"
  },
  {
    "page": 80,
    "title": "나신의 여인",
    "content": "한창 물오른 앳된 여인의 미끈한 나신\n그보다 더 황홀한 것이 어디 있으랴\n오, 미려하게 흘러내린 곡선, 터질 듯한 풍만, 싱싱한 미혹.\n무심타, 유수 같은 세월 무참히 흐르고\n쥐도 새도 모르게 도륙질 당한 젊음 아\n마음은 풍요해졌건만\n육신은 바람 빠져 추락해 가는\n속절없는 애드벌룬\n한때 찰나적 환락 화하고 난 뒷자리에는\n허탈한 무료만이 엄습해 오기 마련\n정녕 벗겨진 육체\n욕정의 나신이 아닌\n마음의 미흡함 채워진 잃어버린 풍만의 세월\n오, 그것은 진정 아름다운 나신, 고혹의 나신이어라"
  },
  {
    "page": 81,
    "title": "낙화",
    "content": "이제 때가 다 되었단 말입니까\n바람결 흩날리는 꽃비가 되어\n서러운 작별의 꽃잎으로 오시는 당신\n불타는 정열로 다가오신\n그 황홀한 붉은 입맞춤은\n가히 감당하기 벅찬 두려운 연모였습니다\n함께 한 시간 일생 동안\n눈도 코도 영혼도 모두 멀어 버린\n목가의 꽃밭 같은 단심의 세월에 서 있었습니다\n이제 당신은 가슴에 맺힌 눈물겨운 동경입니까\n너무도 찬란하고 감미로워 정녕 놓을 수 없는\n지나간 밀월의 회상으로\n그렇게 새겨둬야 한단 말입니까"
  },
  {
    "page": 82,
    "title": "너를 사랑하고도",
    "content": "너를 사랑하고도\n네 이름 부르지 못하는 것은\n견딜 수 없는 애달픔 때문입니다\n너를 사랑하고도\n가까이 다가설 수 없음은\n더는 아물지 않을 상처 지워 줄 수 없음입니다\n너를 사랑하고도\n짐짓 외면하며 사는 척하는 것은\n가슴에서 영영 지울 수 없음입니다\n너를 사랑하고도\n여전히 널 사랑하고 있다\n독백 하나로 접어두어야 하는 것은\n이연이 우리를\n서로 다른 길에 가둬놓고야 말았기 때문입니다"
  },
  {
    "page": 83,
    "title": "넝쿨장미",
    "content": "올해도 어김없이 내 임 집 담장엔\n붉디붉은 넝쿨장미 만발하였네\n세월 무참히 갈라놓은\n빗나가버린 인연의 애수\n당신 주신 사랑 고이\n집 담장 밑 넝쿨장미로\n궁중 청사롱(靑紗籠) 불 밝혀 두겠어요\n오월 그 어느 화사한 봄날\n내 보고파 사뭇 그리워지면\n담장에 널어놓은 적심(赤心) 조각들\n몰래 말없이 세어보며 가옵소서\n올해도 내 임 집 담장에는\n뚝, 뚝, 넝쿨장미\n붉은 눈시울 적시고 있건 만은..."
  },
  {
    "page": 84,
    "title": "노을의 꿈",
    "content": "우리 사랑 한창 중천에 걸려 눈부시게 이글거리는데\n조급한 어둠 어서 자리를 내달라 재촉을 하네\n꺼지지 않는 불 아직 가슴에 있고\n스러지지 않을 정열 그 무엇도 삼킬 듯한데\n어이 때 되었다 서둘러 가라시나요\n피할 수 없는 숙명의 헤어짐이라 해도\n두고두고 한 되어 사무칠까봐\n찢어진 가슴의 핏빛 설움 한데 모아\n온밤 사르는 백야 꿈꾸는 노을이 되리라"
  },
  {
    "page": 85,
    "title": "첫눈 오는 날 / 好海 이성헌",
    "content": "진정 하염없이 내리는 눈입니다\n온통 세상은 하얀 눈발에 덮여가고 있습니다\n아, 그러나 눈은\n대지 위에만 내리는 것이 아닙니다\n절절히 절절이 가슴 속 애잔한 추억에도\n소리 없이 쌓여가고 있습니다\n그전 날엔 지금처럼 눈이\n이렇게 슬프지는 않았었건만\n그대 떠난 혼자만의 오늘은\n하얀 고독만 애처로이 흩날리고 있을 뿐입니다\n이렇게 첫눈이 오는 날이면\n밀애 같은 오솔길 추억의 겹 발자국마다 엔\n호수 같은 눈물 가득 고여 갈 뿐입니다."
  },
  {
    "page": 86,
    "title": "눈꽃",
    "content": "전에는 알 수도 없이\n이제는 돌이킬 수도 없이\n그렇게 가만히 다가 온 그대인가 봅니다.\n어느 누구에게도 보여주지 않은\n어느 손길도 채 닿지 않은 마음속 깊은 자리엔\n그대가 피워놓은 눈꽃이 눈이 시리도록 곱게 피었습니다\n어김없이 다가 올 새 봄 찾아 들면\n거부할 수 없는 아쉬운 작별 고하고 말\n비련의 애달픈 사랑이 되겠지만\n그대 머물던 그 자리엔\n언제라도 다시 피울 재회의 간절한 기다림\n\n그런 눈꽃나무 마음으로 봄의 길목에 홀로 외로이 서서\n여전히 파르라니 떨고 있을 겁니다."
  },
  {
    "page": 87,
    "title": "단풍의 노래",
    "content": "마지막 작별까지도 이토록\n곱고도 아름다울 수 있는 거라고\n함께 했던 연정의 날들\n쌓고 쌓아 온 뜨거운 애심\n이 순간 마저 불같이\n다 태우며 가고 싶노라고,\n가기의 날 당신의 품 안에\n솜털 같은 뽀오얀 순정 바치며 피어나\n연녹색 움을 틔우고\n마침내 짙푸른 녹음으로 우거져\n한세월 원 없는 사랑 키웠습니다\n저무는 가을 고별의 전령과도 같은\n서늘한 바람 불어오는 어느 날\n홀연히 당신 곁 떠나기 애달파\n이렇게 붉디붉은 적심의 단풍으로\n불길 같은 사랑 마저 다 놓고 가렵니다\n섧도록 찬란한\n마지막 작별의 그 몸짓으로..."
  },
  {
    "page": 88,
    "title": "먼저 잊으신 후",
    "content": "사랑도 먼저 안고 오시었으니\n잊는 일도 먼저 해 보시어요\n감당 못할 봇물 숯가마 같은 정열로\n그렇게 오시었기에\n미처 이별 연습은 생각지도 못했답니다\n가슴 저린 비련의 사랑\n괴로워 짐짓 타인보다 더 외면하고 싶을 즈음\n당신 이름 어둠 속 숨어 불러보겠어요\n당신 먼저 잊으시고 나면\n그때 생각해 봐도 늦진 않겠지요\n죽음보다 더한 상처 감당할 수 없으니."
  },
  {
    "page": 89,
    "title": "대나무",
    "content": "대나무, 대나무야\n어쩌면 그리도 냉철한 결단력 가지고 있니\n부럽고도 장하구나.\n더도 덜도 아닌 제 때 맞추어\n마디마디 막 만들어 매듭져 정리하고,\n개운한 기분 다시 새롭게 출발, 출발하니\n아픔도 기쁨도 애환도 환희도\n모두 모두 간직한 채\n추억은 추억대로\n버리는 일도 없이, 없이,\n나도 너처럼\n연민도 흔들림도 미련도 없이\n만사 매듭지며 올 수만 있었어도\n이렇게 이렇게 괴롭진 않으련만."
  },
  {
    "page": 90,
    "title": "도미노",
    "content": "앞에\n위에\n뒤에\n아래에\n서로 고리를 걸고 걸고\n이의 넘어짐에 저가 넘어지고\n나의 넘어짐에 너도 넘어지리\n하늘로 솟으랴, 땅으로 꺼지랴\n함께 있어 불편해라,\n같이 있어 든든해라.\n너의 인생 나의 삶\n우리는 어차피 같이 있어 함께 가는 동시대 구성원들\n도미노 도미노 도미노\n도미노 도미노들..."
  },
  {
    "page": 91,
    "title": "독신의 이유",
    "content": "나오는 문은 막혔다.\n들어가는 문만 있을 뿐\n만선의 꿈\n동경의 눈\n파랑새 쫓던 사람들\n사랑이란 맹종에 경신에\n겉눈이 멀었던가\n못내 답답해 죽어간 사람\n그 가슴팍 꽂힌 한 맺힌 희생\n용기 없어 체념한 자들의 통한의 숯 검 덩이 가슴\n가석방도 출옥도 없는 무덤 같은 결혼생활\n매일 같이 난\n독신의 노래나 부르리라"
  },
  {
    "page": 92,
    "title": "돌비(石碑)사랑",
    "content": "  천만년\n  바람이 후려치고 비가 쪼아대었다\n  여느 오목새김 같았으면\n  바람 따라 구름 따라 바래갈 만도 하련만\n  돌비엔 글 모양 따라 구멍이 났다.\n  세월의 기억은\n  오히려 나날이 육신을 관통해 가고\n  죽음만큼이나 놓을 수 없다는\n  가슴에 새겨진 불변의 그 사랑"
  },
  {
    "page": 93,
    "title": "만(灣)",
    "content": "이렇게나마 내게 머물라고,\n널 품에 안아보고 싶어,\n네 자릴 위해 나를 깎았다\n창포빛 바다야,\n욕망의 독백 같은 파도야\n하나 가득 햇살 담은 보석의 물빛아\n정녕 네 속에\n다 빠져버릴 수 없는\n나는 육지인 거니\n내 속으로 모두 잦아들 수 없는\n너는 바다인 거니,\n고작 이렇게 밖에 들여놓을 수 없는 나는\n패인 가슴의 기구한 연인인거니"
  },
  {
    "page": 94,
    "title": "망석중이",
    "content": "그동안 추어온 내 춤이\n정녕 그러하였단 말이냐\n아니라, 아니니라,\n결단코 그럴 수는 없느니라.\n둥 둥 두 두 둥\n두둥 두둥 둥 둥 둥\n북이 울렸던 것도,\n연기처럼 피어오르던\n가슴 속 그 어깨춤의 몸짓도\n모두 교묘히 짜여 졌던\n보이지 않는 줄의 네 술책\n한낱 네 꼭두각시놀음이었었다니...\n그러하리, 그러하리,\n나비도 벌도 달콤한 꿀 찾아 끌리기 마련\n무지 속 유린이 못내 가슴을 찢는구나\n망석중이\n[명사]:1.나무로 만든 꼭두각시의 한 가지.\n팔다리에 줄을 매어 잡아당겨서 춤을 추게 함.\n2.‘남이 부추기는 대로 행동하는 사람’을 비유하여 이르는 말."
  },
  {
    "page": 95,
    "title": "맷돌 손두부",
    "content": "나는 맷돌 짝, 당신은 두부콩인가 봐요\n당신은\n내 한결같은 사모의 따뜻한 물에 담가져\n늘 부풀려져 쌓여있고\n나는 당신을 내 영혼의 구멍에 넣고\n눈물 같은 하얀 조각거품으로\n어제도 오늘도 갈아내고 있지요\n당신을 사랑하며 또 사랑받으며 오는 동안의\n행여 거친 찌꺼기 같은 기억들은\n거름보자기에 고스란히 뭉쳐두고\n백옥같은 귀하고 고운 추억만을 뽑아내어\n끝나지 않은 불멸의 사랑 가마솥 같은 가슴에 넣고\n정성들여 저어주고 있노라면\n눈물의 응어리진 그리움 덩이들이\n뭉게구름처럼 피어오르지요\n잊어야한다는 간수 같은 다짐 휘 휘 부어 섞어주고\n현실이라는 나무틀에 넣고 체념의 돌멩이 눌러주니\n아, 한숨과 어우러지는 손두부.\n\n차마 나는 그 두부 울컥 넘길 수 없어\n막걸리 한 병 빈 안주만으로 마시곤 하지요."
  },
  {
    "page": 96,
    "title": "모성애",
    "content": "너를 뱃속에 넣고\n동고동락 열 달 생사 같이했구나\n네가 살고 내가 살고\n내 죽더라도, 너만은 살려두고.\n일생 그 어느 순간이 이다지도 경이롭겠다더냐\n희로애락 일찍부터 공유한 채\n같이 숨을 쉬고 밥을 먹고\n내 안에 똥을 싸고 오줌을 누고\n대화를 엿듣고 미소를 짓고\n잠을 자고 운동을 하고\n살을 떼어가고 뼈를 가져가고\n너와 나 그런 사이 아니더냐\n아무도 모른다.\n너희 애비도 동기간도 조부모도\n너와 나 피와 진액의 그 내밀만은\n불엔들 못 뛰어들겠으며\n소용돌이에는 못 휘말리겠느냐\n팔뚝이라도 잘라 붙여주고\n눈이라도 빼내 넣어주리라\n사랑하고 사랑하고 사랑하고 사랑한다\n나의 분신, 내 자식 자식들아"
  },
  {
    "page": 97,
    "title": "몽고반",
    "content": "내 아깃적 엉덩이 푸른 몽고반점 인장같이 박혔었네\n어른들 하시는 말씀,\n'요 녀석도 영락없는 몽골계 황인종,\n씨 도둑질은 그 누구도 못한다더니 그 애비에 그 자식이군'\n어느새 몽고반 잦아든 육신,\n천혜 부모 물려준 성격에\n제 원해 박아둔 별난 점들\n이름 석 자에 새 몽고반 새기고 사네.\n태 속 갖고 나온 몽고반은 습작,\n백배 천배 지독해 바랠 줄 모르는 그 무늬\n고집스레 자아에 물들이고\n저도 너도 아닌 \"나\"라는 이름으로\n범 죽어 가죽 남기듯 오늘을 사네"
  },
  {
    "page": 98,
    "title": "무지",
    "content": "어디에 살든\n어느 시대 사람이든\n배운 것 어느 정도든\n우리는 모두\n무지하다.\n삶에 관한 것이든\n사물에 관련된 것이든\n사람에 대해서든\n우리는 모두\n아는 것이 별로 없다.\n빙산의 일각 같은 지식으로\n태산의 한 삽 정도의 이해로\n대양의 한 바가지 물의 분별로\n어찌 알고 있다 말하리오\n당장 책상에 노트를 펴 놓고 아는 대로 적어 보라\n사람, 사물, 인생을 집어내 보라\n무엇을 어느 만큼이나 말할 수 있으리오\n우주의 바늘 끝만큼도 아는 게 없지 않은가\n우리는 모두 무지하다,\n무지하다!"
  },
  {
    "page": 99,
    "title": "물과 기름",
    "content": "세상 살다보면\n안 맞아도 너무 안 맞아\n물과 기름 같은 사람있네\n아무리 후하게 양보하려 하고\n더 내려갈 곳 없이 자존심 죽여 봐도\n도무지 아랑곳없는 벽창호\n그렇다고 무에 좋아서\n믹서에 함께 붓고 돌리기까지 할까\n시간 가면 여전히 따로 노는\n물과 기름일 것을\n포기에 묵인에 측은지심에\n기다려주며 살까\n아예 꿀꺽 삼켜버릴까"
  },
  {
    "page": 100,
    "title": "미루나무",
    "content": "고향집 도랑 옆 둑엔\n하늘같은 미루나무 쭉 늘어 서 있었지\n까치는 그곳에 둥지를 틀고 잘도 잘도 짖어댔는데\n다다다 다다다닥 바람에 서로 부딪던\n반짝이던 작은 잎사귀들은\n우수수 빙그르르르 어느새 제 발밑 무더기를 이루고\n키 작은 어린 소년 하나는\n‘햐, 너무도 크네, 어른이 되면 나는 얼마나 커질까?’ 하며\n늘 부러워했었지\n추석 무렵 어머니는\n유난히도 미루나무 까치집을 흘끔흘끔 돌아다보며\n대문 앞에 서성이며 서울 간 누이 멀거니 기다리시곤 했는데\n도랑 옆 텃밭도 아버지 가신 뒤로\n힘 좋다는 옆 돌쇠네 다 진작 팔아두었는데\n지금도 고향집 도랑 옆 둑엔\n반백의 미루나무 그대로 심겨져 있을까\n미루나무, 미루나무,"
  },
  {
    "page": 101,
    "title": "믹서",
    "content": "색깔도 다르다.\n모양도 다르다.\n맛도 다르다.\n크기도 다르다.\n하지만 좋든 싫든 한데 섞이고 부서져보니\n혼자서는 거둘 수 없고\n하나로서는 엄두도 낼 수 없는 바로 그것\n시너지 효과,\n너 좋고 나 좋은 윈 - 윈 혜택.\n얘야, 어서 믹서에 전원을 꽂으렴"
  },
  {
    "page": 102,
    "title": "밀물바위",
    "content": "밀물바위 드러난 그 가슴자리\n땡볕에 소금 막 벗겨지고 나면\n바람에 흩날려 갈 작은 모래알 될 줄로만\n여겼던 때가 있었습니다.\n아예 뭍에 선 갯바위가 되어\n참아낼 수 없을 사무칠 때나 비로소 기다리게 되는\n의연한 망각의 세월로 일관할 수 있을 줄 알았습니다\n먼 하늘 초롱한 별 떨기 수놓는 밤\n여인네 선혈의 경도시기 정도나 일러두는 둥근 달덩이가\n이리도 거역할 수 없는 밀물의 숙명 같은 시침일 줄 몰랐습니다\n때가 되면 어김없이 찾아드는 그대의 체취와 품자리\n예나 지금이나 그대 그리는 나는 외곬 밀물바위\n양귀비 열매의 혼미한 구속에서 헤어 날려야\n도저히 빠져나올 수 없는 영원한 중독의 그리움이라는 종복으로\n춤추듯 너울거리는 까치발 소리와\n허기진 가슴에 섬광으로 다가올 소금 빛 내음이\n이 순간 전신을 휘감아 도는 듯합니다\n그대여,"
  },
  {
    "page": 103,
    "title": "내 마음도 바다일까",
    "content": "하와이 정도 되는 배라도 좋다\n내 손바닥에서 흥겹게 탈춤을 추고\n고삐 풀린 망아지처럼 뛰어 놀아라\n나는 태평양 대서양 인도양\n작은 플랑크톤부터 거대한 흰수염 고래까지\n망둥이처럼 뛰어 놀아라\n집안 구석구석 헤집고 돌아다녀라\n대문은 아예 떼어 두었다\n하늘을 나는 군무의 철새 떼들아\n간간 노근하고 힘에 부치면 사뿐히 깃 접어 쉬었다 가거라\n긴긴 여로 목마르고 허기져 병 날까 걱정이다\n흔들흔들 지그시 눈감아 쉬어\n새 힘 솟아 기운 차린 뒤 힘차게 날아가거라\n나는 나는 맘 넓은\n태평양 인도양 대서양"
  },
  {
    "page": 104,
    "title": "바닷새",
    "content": "뭍이 어딘지, 숲이 어딘지\n궁금해 본 적도 없다\n난 곳도, 자란 곳도 너,\n바다, 바다인 걸\n널 떠나고 싶지도, 떠날 수도 없다\n너의 몸짓 온 영혼 목숨처럼 각인된, 나는 바닷새.\n내 몸에는 온통 네 냄새만 배어 있다\n이런 나의 집착\n오래전 낡아 버린 외사랑 이라\n뭇사람들 비웃는다 해도\n나는 평생, 네 주위를 맴돌다 그렇게 정녕\n너, 바다에 묻히고야 끝이 나겠지\n내 사랑 오직 너뿐이니까..."
  },
  {
    "page": 105,
    "title": "바람개비 3",
    "content": "누가 보아도 바람맞고 사는\n영락없는 바람개비여서\n도저히 어찌할 길 없어라, 없어라\n나의 태생은\n원래 네 잎 구멍의 바람받이 날개\n쉼 없이 돌고 도는 회전에\n생의 의미가 있고 보람이 있고...\n불어오는 바람과 손 맞잡고\n한 몸 되어 어지러이 춤춰야 사는 숙명\n돌리고 돌려 온갖 시름 번민 잊혀지게 할\n바람, 네가 그립고 그리워라\n날개에 붙은 상처 난 미련 말끔히 씻겨줄\n낯선 빗물까지도 때로 기다리고 기다리게 되는\n나는 바람개비\n숙명의 사랑, 당신 그리워하는\n구멍 난 가슴의 바람개비여라"
  },
  {
    "page": 106,
    "title": "멈추고픈 순간",
    "content": "이 마음\n이 미소\n이 포옹\n이 결합\n이 감동\n.\n.\n.\n정점의\n지금 이 사랑.\n.\n.\n그리고\n긴~ 침묵."
  },
  {
    "page": 107,
    "title": "반추의 초등학교 시절",
    "content": "산 넘고 도랑 건너 장아찌 반찬통 딸랑거리던 학교 길\n매듭져놓은 풀포기에 엎어지던 때가 그립다\n노트 겉장에도 흑 시험지에도\n비틀어진 딱딱한 몽당연필 침 발라 구멍 내던 그 때가\n아기를 업고 온 계집애도\n머리에 도장병 인주 바르고 온 곰텡이도\n모두 하나 같이 이 만은 희었었다\n옥수수 죽에 기울 빵 새우젓 수제비\n채 피기도 전 아카시아 꽃망울들이\n허기진 배를 조여 주던 동아줄이었던 그 때\n하지만 그때는 풀빵 혼자 먹는 욕심쟁이도\n아파트 평수 따지며 핏발세우는 애도\n인터넷 음란물 몰래보는 무서운 애들은\n도무지 눈 씻고도 볼 수 없었다"
  },
  {
    "page": 108,
    "title": "방파제에서 2",
    "content": "철썩 철썩 처얼썩~\n어둑한 방파제 홀로 앉아\n잠잠히 소주 한잔 기울인다.\n비릿한 바닷내음\n하얗게 부서지는 포말\n쏴하게 가슴은 더욱 아려오고\n눈물 같은 네가 자꾸만 보고 싶다\n언제나 너는 바다를 닮아 있었지\n평온과 안식과 기대와 그리움을 지닌,\n너를 마주 하고 있으면 가슴이 벅차올랐지\n네가 보고 싶다\n저 수평선 너머로 잦아든 노을 같은 네가\n이 저녁 눈물같이 보고 싶다"
  },
  {
    "page": 109,
    "title": "번개",
    "content": "얼 만큼 강렬하게 사랑했으면\n저렇게 하늘 가르는 벼락 되어\n만천하 섬광으로 내리 꽂는가\n얼마나 가슴 도리는 아픔이었으면\n저렇게 하늘 무너트리는 고함으로\n거침없는 통곡 하는가\n이토록 그토록 넘치도록\n참고 참아둔 세월이었으면\n쉼 없이 하염없이 수(水)천지 흔들어 대는가"
  },
  {
    "page": 110,
    "title": "병마",
    "content": "요염하게 호리며 눈짓 손짓한 것도\n몸 안 은밀히 남모르게 들인 것도 아닌데\n낯설고 무례한자 강압으로 치고 들어와\n버젓이 몸 속 뿌리를 내렸구나\n내 연명 줄에 무슨 원수라도 졌다더냐\n내 육신 좀벌레같이 매양 갉아대고\n급기야 톱질까지 해대는 구나\n너, 병마야 질병아\n너 내 몸 기생하며 날 노예 부리듯 해도\n튼실한 희망과 웃음 애타와 후대가 있으니\n그리 쉽사리 거꾸러트리지는 못할게다."
  },
  {
    "page": 111,
    "title": "당신의 보물은...",
    "content": "사람들은, 사람들은,\n돈을 좋아하고\n재산 쌓길 좋아하고\n각종 이름난 물건을 갖고 싶어 하고\n좋은 옷을 입고 싶어 하고\n특별한 음식을 먹어보고 싶어 하고\n높은 지위를 탐하고\n이름 떨치길 원하고\n남을 자기 발밑에 지배해보고 싶어 하는데..."
  },
  {
    "page": 112,
    "title": "보호색",
    "content": "푸른 잎에 앉으면\n푸른색으로\n나뭇가지에 납작 붙어 있으면\n나무색으로\n곤충이든 양서류든 식물이든\n자기 살 궁리 잘도 하는데,\n슬기롭다 하여 정의 구부릴 수 없고\n칼 앞 목 놓였다 하여\n진리, 허구라 타협할 수 없나니\n목숨 아까운 자들이나 부디 천수 하소서\n비열한 삶이나 사시면서."
  },
  {
    "page": 113,
    "title": "부모님 전상서",
    "content": "그 놈의 자식이 뭐라고...\n시리고 곱은 손에 새벽 번개 잠마저 설치시고\n모진 고생 마다않으시던 부모님\n이제는 똑같이 자식 키우는 애 어른\n살면서 진정 어데 짐 풀어 헤칠 곳 없는\n나락 같은 번민에 가슴 답답해 올 때면\n아버지 무릎 안 체온, 시린 등판에 전해오고\n찬 볼, 따뜻한 엄마 무릎 벤 단잠이 그립다\n‘너희는 힘든 농사짓지 말고\n그저 기술 배워 성공하거라’\n찢어지는 가난에 반타작 소 팔고 논 팔아\n도회지 내 보내시던 우리의 부모님\n타는 목 줄기 글썽거리는 눈앞\n불효자의 이 가슴엔\n오로지 흰 눈 덮힌 차가운 무덤 두 개\n오열같이 남아 있을 뿐입니다"
  },
  {
    "page": 114,
    "title": "부표(浮漂)",
    "content": "사람들아, 사람들아\n사는 게 다 부표여라.\n마음에 한껏 욕심 키우고\n닥치는 대로 쓸어 넣으려는 자\n요사스런 미소 흘리며\n간교한 쾌락이나 훔치려 드는 자\n웬만한 것은 다 안하무인\n권력 틀어쥐고 거만 휘두르려는 자\n하나같이 모두\n종국엔 다 늙고 병들어 죽게 되나니\n헛된 일에 시간 파는 자들아\n눈에 백태 낀 자들아\n그저 인생은 다 부표여라\n모두가 다 한날 한날  보내며 살아갈 뿐인 것을."
  },
  {
    "page": 115,
    "title": "불가리 향수",
    "content": "나는 그대를 쌌던\n예쁜 색 닭종이 포장지였나 봅니다\n아직도 내 몸에선 그대 냄새가 납니다\n나는 그대를 담고 있었던\n작고 아롱진 투명한 유리병이었나 봅니다\n여전히 내 속에선 그대 체취가 풍겨나고 있습니다\n내 품자리는 그대가 놓여있던 꽃무늬 경대였나 봅니다\n눈만 지그시 감아보면 그 빈자리에\n향기로운 그대가 예전처럼 있는 것만 같습니다\n내 영혼은 그대가 스며든 귀여운 귓볼이었나 봅니다\n길거리 스치는 여인들이 하나같이 입을 모아\n내게선 불가리 향수 냄새가 난다고 하는 걸 보면"
  },
  {
    "page": 116,
    "title": "불문(不問)",
    "content": "네 처지나 내 처지나 매양 한가지였던 것을\n굳이 물어서 무엇하리, 속이나 쓰리고 말 걸\n이리 해봐도 저리 해봐도\n지울 수도 없고 이길 수도 없는\n고개 떨구고 만 패배, 항복, 수긍.\n이미 태곳적 가고 없는 자의 독백도\n산전수전 저문 고행 길 황혼노래의 여운에도\n거친 숨 한 달음 공중누각 세우려 했던 자들에게도\n그 어느 누구에게라도\n묻지 않겠다,\n묻지 않겠다.\n정녕 삶이란 무엇이었더냐 고는."
  },
  {
    "page": 117,
    "title": "뿌리",
    "content": "지구촌 65억 인구가\n이미 왔다 간 200억의 인류가\n3000년\n6000년 전으로\n소급해 올라가보면\n한 핏줄 한 식구 한 뿌리였건만\n속이고\n빼앗고\n미워하고\n죽이고...\n오, 진정\n신세계가 와야 할 이유."
  },
  {
    "page": 118,
    "title": "사랑타령",
    "content": "이 풍진 세상\n저 사람 이 사람\n모두들 타령 판, 판.\n돈 타령 집 타령 옷 타령 신세타령...\n타령,\n타령 일색\n그래도 그 중 곱고 향기롭기로\n목숨 같은 사랑타령만 하온 게\n어디 또 있으리오,\n있으리오."
  },
  {
    "page": 119,
    "title": "사모 추모(思母 追慕)",
    "content": "맨발입니다, 벌거숭이 몸이죠\n당신 품에 평온히 안기어 입을 오물거리며\n푸근한 당신 눈빛 받던 그때가 그립고도 그립습니다\n일어나세요, 일어나세요\n몸을 일으켜 옷고름을 젖혀 주세요\n어딜 가도 당신의 젖맛 같은 맛은\n아무리 헤매어 봐도 찾을 수가 없군요\n단 한 번이라도 제 입에 당신의 젖을 물려주세요\n당신 보내드릴 때\n당신의 영원한 집을 왜 유방모양으로\n그렇게 지어 보내드렸는지 모르겠군요\n아마도 뚝 뚝 부풀어 흘러내리는\n그 참젖 유방이 그립고 그리워질 것 같아 그랬었나 봐요\n목이 타고 뱃가죽에 허기 찬지 오래건만\n가슴 열어 갈증 풀어줄\n그 누구도 없는 삭막한 세상이랍니다.\n일어나세요, 일어나세요\n제게 그 뽀얀 젖을 물려주세요\n그리운 어머니 어머니"
  },
  {
    "page": 120,
    "title": "삼베옷",
    "content": "새 생명 생동의 몸짓으로 왔던 적신\n미처 내다볼래야 내다볼 수 없는 미지에\n알 수 없는 실낱의 목숨 걸어두고\n바람 따라 구름 따라\n휘~ 휘~ 돌고 돌아 흘러온 길\n뜻대로 원대로 움직여지질 않았다네\n구르다 박히고 머물다 떠내려 흘렀던 나그네 세월\n천수 다해 모둔 숨 몰아 맺을 즈음\n타인 손에 육신 내맡기니\n귀 막아주고 코 막아주고 이리 굴려 저리 굴려\n굵고 성긴 삼베옷 싸매줌은\n못 놓은 꿈 행여 아직 있으면,\n마저 다하지 못한 외마디 간청 있으면,\n그 모든 맺힌 한 고이고이 접어두고\n뜨겁게 뜨겁게 온 몸 불살라\n마지막 가는 길목 사위며 흩뿌리며 가라하는 뜻인지요."
  },
  {
    "page": 121,
    "title": "성곽에 물든 노을아",
    "content": "간간 성루에 올라 거닐던 일이\n이렇게 애련(哀戀)의 씨앗이 될 줄은\n정녕 꿈에도 몰랐습니다\n서늘한 바람이\n여민 가슴 깃을 살랑살랑 애무해 오던 날\n그대의 붉은 마음이 노을빛 물결 되어\n내내 성곽을 물들여 왔었다는 것을 알게 된 이후\n번민의 날은 시작되고\n마침내 성문 빗장을 열어\n성안에 그대를 들이고야 말았습니다\n이제껏 한 번도 열어본 적이 없는 철옹성 성문\n평생 단 한 번만 열어줄 수 있는 가슴의 성문(聖門)\n세상사 원한다 해서 다 얻을 수는 없는 법\n이 순간 뜻 없는 엇갈린 애련에\n외로이 홀로 들판에 서 있지만\n\n서녘 하늘 물드는 당신 몸짓에\n여전히 품에 안긴 분신이 되어\n눈 감아 옛 성루 발길 세며 거닐어 봅니다."
  },
  {
    "page": 122,
    "title": "새벽",
    "content": "영혼을 깨우라\n오늘을 열어라\n역사의 한 페이지를 장식하라\n힘차고 활기차게 정복해 갈\n꿈틀대는 생의 기회가 오는 중이다\n차곡차곡 값진 것으로 채워 나가야 할,\n고개를 바로 세우고\n타오르는 눈동자\n활짝 편 어깨\n씩씩한 걸음으로 전진해 가자\n태양을 안아라\n햇살을 받으라\n광명을 업어라\n그리고,\n하루를 정복해 나가자."
  },
  {
    "page": 123,
    "title": "새우",
    "content": "꼿꼿이 서서 다니는 해마도\n태연히 누워있는 넙치도\n새의 날개 뺏어 달은 날아다니는 날치도\n그 중 무엇 하나도 아니라오\n일생동안 등 굽은 채 가느다란 다리로 기어도 다니고\n굽혔다 폈다 분주히 재주 피워\n몸 날려 종종 이동도 해보는 나는 새우,\n새우.\n태어나길 그렇게 태어난 걸,\n군데군데 지느러미 자유자재 놀려\n유연히 헤엄치는 미늘갑옷 족속일까\n펴려야 펼 수 없는,\n나는 나는 검둥이 굽은 등 새우가문의\n바로 그 후손인 걸"
  },
  {
    "page": 124,
    "title": "색종이 사랑",
    "content": "그립다는 말 날렵한 비행기로 접어\n저 하늘에 날려 보내면\n내 님, 이 마음 미소로 반겨 주실까\n보고 싶다는 말\n귀여운 점박이 꽃사슴으로 접어\n저 초원으로 떠나보내면\n내 님, 반기며 목 끌어 안아주실까\n사랑하고 있다는 말\n곱디곱게 종이배로 접어\n저 강에 흘려보내면\n내 님, 받아보고 내 생각 떠올리실까\n그렇게 하면\n그렇게라도 해 보면\n오늘 밤 꿈속에 찾아 주실까"
  },
  {
    "page": 125,
    "title": "석류",
    "content": "내 가슴은 석류인가 보다.\n알알이 붉은 보석들 고이 박아두고 산다\n그리운 이, 보고픈 이, 잊지 못할 이\n아리도록 가슴 후벼 놓은 이\n섧도록 가슴 미어지게 한 이\n더는 괴로워 못 견뎌 고개 가로 짓게 하는 이\n그 모두 선명히 그대로 머물러 있다.\n언젠 가에는 차오른 가슴 토해내듯 터져버려\n심장 밖으로 우르르 쏟아내고\n까맣게 재 된 영혼 될는지도\n\n담고 있기에 너무 벅차고 감당할 수 없어\n그렇게 될는지도\n내 가슴은 붉은 추억들이 박힌 석류인가 보다."
  },
  {
    "page": 126,
    "title": "섬.",
    "content": "누구도 침입해 들어오는 것\n오늘도 내일도 절대 허락할 수 없다\n제 맘대로 자라난 나무들과\n한 번도 흩날려 떠나본 적 없는 풀꽃과\n돌배와 머루와 칙과 개똥참외와 산딸기\n그 모두가 이 섬에선 자유다\n늘 깃드는 새만 여기 오고\n썩은 육지의 오수도 예까지는 못 온다\n하지만 산 밑 모래해변에는\n눈부시게 반짝이는 예쁜 조약돌도 있고\n대대손손 여기에 둥지를 틀고 사는 꾀꼬리도 있고\n철 따른 나비도 매미도 고추잠자리도 있다\n때론 고독한 황혼 빛 파도에 독백 뿌릴 때도 있지만\n이 저녁이 가면 새 아침에는 찬란히 태양이 떠오른다\n여기는 나신이라 해서 부끄러울 필요도 없고\n밥상이 아닌 땅바닥에 밥을 놓고 먹어도\n뭐라 할 사람도 없다\n섬,\n그렇다 나만의 무인도"
  },
  {
    "page": 127,
    "title": "세탁소에는 사철 사람 냄새가 머문다",
    "content": "잠깐 자리 비워 없을 때 던져두고 갔어도\n이웃집 아줌마가 대신 받아 뒀어도\n난 다 안다, 누구의 옷 오늘 뭘 하고 보냈을지,\n하루가 멀다 하고 버릇처럼 가져오는\n카페 집 쌩쌩이 마담의 긴 롱드레스든\n엉덩이며 무릎이며 솔기 다 헤지도록 입고 입다\n마지못해 둘둘 말아 눈치 보다 애 있을 때 골라\n맡기고 도망치듯 간 칠 공주 미장이 아저씨네\n말괄량이 다섯째 것인지 아닌지도\n이번 어렵게 어렵게 자동차 회사에 입사해\n길 건너 판매 영업소에 배치됐다는\n출근 삼일 차 되는 그 애송이 영업사원 영철이 옷인지도\n늘 우리 세탁소에는 사시사철 추억이 주렁주렁 걸려 있고\n유행의 수레바퀴도 걸려 있고\n계절도, 삶의 희로애락도, 부도 맞은 야반도주도,\n모두 모두 거미줄같이 걸려 있어\n난, 난 죽을 때까지 여길 못 떠날 것 같다\n하기야 그럴 맘 눈곱만큼도 전혀 없다마는"
  },
  {
    "page": 128,
    "title": "썰매 타던 아이",
    "content": "굴러다니던 낡은 송판 서너 쪽\n평행 잡아 두 줄에 고정시키고\n헛간 벽 매어단 연철 두 가닥\n땅바닥에 문질러 광 내면 오케이\n걸음아 날 살려라\n동네 앞 언 논바닥 단 숨 번개 달음질\n\n와 신난다 신난다\n두 무릎 꿇고 쌔~앵 쌩\n정신없는 꼬챙이 질, 헉 헉\n벌러덩 쓰러져도 킬 킬\n밀치다, 들이 받다, 엎어지다\n키득 키득 메롱~ 키득\n\n뻐정다리 외 발 제비썰매 형아 야\n얼 만큼 크면 그 거 탈 수 있어, 응?\n돌린 고개에 꽈. 다. 당.\n또, 또 꾸다당\n꽈. 다. 당!"
  },
  {
    "page": 129,
    "title": "소꿉장난",
    "content": "어릴 적 내 아내는 순이\n옆집 순이 남편은 철수인 나\n대문 앞 흙 둔덕에 쪼그리고 앉아\n깨진 사금파리에\n풀 반찬, 흙밥 한 공기\n짧게 자른 나뭇가지 젓가락에\n숟가락은 아마 없었었지\n여보, 진지 드세요,\n냠냠, 잘 먹었소.\n호호호, 하하하\n진수성찬 넘쳐나는 시대건만\n그 시절 그 밥맛 정말 꿀맛이었지"
  },
  {
    "page": 130,
    "title": "수평선",
    "content": "합해진 듯 나눠진 엄연한 한계.\n하나로는 허락 못할 가로지른 천륜인가\n바다 그리워 내려앉은 하늘이여\n하늘 보고파 솟아오른 바다여\n서로의 넓은 가슴 말없이 안아보렴\n언제고 마주하는 필연적 숙명\n갖고 싶다, 품고 싶다,\n부인할 순 없다마는\n너는 하늘, 나는 바다 이름 지어 사는 몸\n부르는 몸짓마다 가슴에서 맴도니\n끝끝내  함께 못할 천년의 사랑인가"
  },
  {
    "page": 131,
    "title": "술주정뱅이",
    "content": "게슴츠레한 눈이 불그레하다\n온통 세상이 내 손안에 있다\n땅을 밟는 발자국이 오르락내리락\n얼어있는 보리밭 고랑만 같구나\n술 냄새 배어 나오는 숨결이 푸우~푸우~ 거칠어 오고\n콧물이 흐르고 눈가엔 눈물이 빙그르 돈다\n아~, 왜 이리 사는 것이 고달플까\n자식새끼 고생시킨 마누라 미안해\n이제 와 생목숨 끊을 수도 없건만,\n지나는 사람들은 비틀거리는 날 보고\n혀를 차겠지. 암, 암.\n그래 난 고주망태 술주정뱅이가 됐다, 왜.\n니들이 내 삶을 조금인들 알기나 알겠냐?\n혀는 내가 차고 싶다.\n푸우~ 푸우,\n터덜터덜. . .\n컄~ 퉤,\n퉤!"
  },
  {
    "page": 132,
    "title": "심해(深海)",
    "content": "여기저기 옹기종기 선 그어놓고\n대어들 수염 날리며 운집해 있다, 심해\n분명 뱃가죽이 등에 들러붙을,\n흑암도 흑암 나름 우주보다 더한 암흑 속\n자가 발전기 달고 사는 그들이\n겉물 노니는 물고기 눈에 왜 아니 경이롭겠느냐\n산호초 수풀에 앉아 오수 즐기는 피라미쯤은\n하찮고 코웃음 나와 눈길 한 번은커녕\n밭 밑에 영영 깔아두고 싶겠지\n하지만, 한 가지 천 년 묵은 심해 대어들의\n그 온통 검을 속은 누가 빛 밝혀 드러내 줄 수 있을까\n빛을 뿌려야 숨겼던 색도 드러난다 하던데."
  },
  {
    "page": 133,
    "title": "쌍곡선 ')('",
    "content": "만날 뻔했지요, 우리.\n아니, 만나는 줄로 알았었지요.\n멀리 있었지만, 멀리 있었었지만\n시간이 모래시계처럼 흐르고 흘러\n당신도 내게로\n나도 당신께로\n하루가 다르게 다가가고 있었으니까요\n우리 사이는 점점\n좁혀질 대로 좁혀져만 갔기에\n만날 수 있는 줄로만 알았어요\n그땐 가슴이 너무나 벅차\n고동소리가 방망이질 쳤었는데,\n하지만, 쌍곡선엔 엄연한 공식이 존재한다더군요\n나중에 나중에 알게 된 사실이지만\n그 공식에 의해\n우리는 서로 가슴에 상처와 그리움만 안고\n멀어져 가야만 했지요\n서로를 향해 굽었던 그 감미로웠던 기억만을\n가슴에 묻어둔 채로\n정녕 쌍곡선 사랑이라고 믿고 싶지 않았던\n불길 같던 미쳐버린 사랑이었나 봐요."
  },
  {
    "page": 134,
    "title": "썰물바위(干出巖)",
    "content": "당신 그립고 보고파\n바다에 빠져버린 나는 썰물바위,\n가며오며 철렁대는 파도\n목마른 갈증\n가까스로 입술만을 적셨는데\n단지 하루 두 번만\n바라보고 헤어져야 하는 비련\n나는 매일 한탄을 하지\n더 깊은 곳까지 달려 들어갔다면\n당신 품에 늘 잠겨있었을 것을 하고.\n오늘도 밀물만을 고대하는 나는 썰물바위,\n평생을 잠겼다 드러났다 하는\n피할 수 없는 애달픈 기다림의 화신"
  },
  {
    "page": 135,
    "title": "아기",
    "content": "뽀오얀 살갗\n초롱한 눈동자\n깨물고 싶은 잘록한 팔뚝\n반짝 반짝 방긋 방긋\n아기다\n까꿍, 어르는 몸짓에\n발그레 입가에 미소를 짓는\n몸의 본능적 신호겠지,\n두리번 두리번\n꼼지락 꼼지락...\n자꾸만 눈이 간다\n보고도 또 금방 보고만 싶다"
  },
  {
    "page": 136,
    "title": "아문센",
    "content": "굳게 다문 입\n비장한 걸음\n날카로운 눈으로 내디딘 다부진 여정\n현실이라는 이름의\n살갗을 찔러대는 냉혹한 바늘\n정신과 이완된 육체\n끝내 쥐고 죽을 임종 같은 북극\n천근만근 고행의 족적에 이는 정체성의 갈등들\n꿈틀거리는 절규는 태풍이 비껴간 발자국에 녹아드는데\n아, 고지엔 태양이 있고,\n정상에 꽂아야 할 펄럭이는 자아 아직 더 남아\n잠시 눈을 감고 태양 비를 맞아본다"
  },
  {
    "page": 137,
    "title": "불치병",
    "content": "내 몸속에서 일어나는 힘겨운 고통\n그림자처럼 쫓아다니는 끈질긴 사슬\n싸우고 싸우고\n또 이를 악물고 싸워도\n거듭거듭 패배하는 것은 내가 아니라\n모두의 생이 아닐까\n아무런 욕심도 갈망도 없다\n무엇에 미쳐서 몰두하던 때도 이미 옛말\n삶이라는 주제에 이토록 골똘하던 때가\n또 있었을까\n내 살갗을 화상처럼 도려내 간 불치병은\n기생충처럼 내 몸속에서 요동치게 하고 있건만\n네가, 아니 내가 할 수 있는 일은\n고작 함께 숨 몰아 탄식 발하는 것뿐\n희망을 품어라,\n잘 견뎌라,\n용기를 잃어선 안 된다,\n차라리 체념이 도움 될지도 모른다...\n무성한 위로들은 낯선 바람 소리 되어\n오늘도 늘어진 귓가에 맴돌고 있을 뿐인 것을."
  },
  {
    "page": 138,
    "title": "앙금",
    "content": "눈으로 확인하기에는 없는 듯한 미세한 가루였는데\n그냥 넘겨도 무탈할 하찮은 것이라 여겼었는데\n침잠의 꺼풀은 긴 침묵 속에 켜켜이 내려앉아\n열래야 열리지 않을 빗장 급기야 가슴에 지르고\n우리는 반목의 타인이 되었습니다\n가슴에 쌓인 앙금의 그 두께만큼\n마음의 여백 꼭 그만큼의 자리 메꾸어\n더는 당신 거할 곳이 없습니다\n그간 독백 같이 되 뇌인 관대한 사람이란 암시는\n여지없이 위선이었음이 드러나고\n앙금 내린 그 자리엔 굳어져 버린\n바위 같은 회한만 남아있을 뿐."
  },
  {
    "page": 139,
    "title": "어 머 니",
    "content": "채 독립된 개체로 완성되기도 전에\n실낱같은 첫 생 공유한 유일무이한 존재의\n당신입니다\n생명체 중 가장 연약하고 가장 무능력했던 신생아\n그의 요람으로부터\n땅속 무덤에 이르기까지\n어머니, 당신은 편한 휴식의 아늑한 둥지요\n언제라도 달려가 안길 수 있는 꿈결 같은 안식처요\n영원한 마지막 보루입니다\n당신은\n오로지 받기보다 주기에만 너무도 익숙한\n따뜻한 가슴의 넉넉하고 자애로운 깊은 샘물입니다\n어머니\n당신은 나의 언제라도 깃들고만 싶은 본향이요\n끊임없이 지속되는 나의 참된 그리움입니다\n이 세상 가장 숭고하고 아름다운 이름의 당신은\n다름 아닌 \"나의 어머니, 사랑하는 어머니입니다\""
  },
  {
    "page": 140,
    "title": "어떤 출가(出家)한 사랑",
    "content": "같은 하늘에라도 있고 싶어\n자결 넘어 붙잡았던 출가(出家)였었다\n더는 살 수도 살아가고 싶지도 않은 처절한 상처\n놓이지 않는 사랑 지워질 수 없는 가슴자리 화인(火印)에\n남은 건 오열뿐\n마르고 비틀려 흩뿌려지고 말 붉은 팥알 같은\n내 심장파편의 마지막 남은 조각 가까스로 하나 추어 들고\n속세 떠나 은둔의 길로 접어들었다\n눈 감아보면 마음은 금세 요동치는 바다물결의 번뇌\n정녕 지울 수 없는 모진 사모는\n파계(破戒)의 고삐 잡은 한 서린 고영(*孤影)일까\n* 고영(孤影)외롭고 쓸쓸한 그림자,"
  },
  {
    "page": 141,
    "title": "연서 2",
    "content": "너의 미소 너의 음성\n우수 깊은 눈망울의 너\n네게 그리움의 편지를 쓴다\n눈물이 나올 것 같아\n그립다,\n보고싶다,\n생각난다는 말은 차마 쓸 수가 없다\n사무치다 넘친 그리움\n체념 속 응어리로 화하여\n구름이 되고 바람이 되고\n추억이라 묻어두기엔\n너무도 버거운 네게 편지를 쓴다\n‘너를 사랑하고 있다고...’"
  },
  {
    "page": 142,
    "title": "연탄 두 장",
    "content": "어둑어둑 날 저무는 겨울 날\n칼바람에 귀 떨어지고\n실 핏발 선 코엔 감각이 없다\n매서운 바람이 몰고 온 문밖 겨울\n퇴근길 새끼줄에 꿰인 품 삵 같은 연탄 두 덩이가\n벌건 구들장 같은 미소를 짓고 있다\n희미한 30촉 백열등이 바람에 껌벅껌벅\n그네를 타는 달동네 골목길\n좁다랗고 가파른 저 미끄러운 길\n잘 올라가야 할텐데\n귀 떨어진 거미줄밥상에 차려진\n고구마 밥과 새우젓 시래기 된장국이 눈에 선하고\n코흘리개 네 놈이 겨드랑이에서\n누런 봉다리 속 풀빵 같이 웃고 있는데\n왜이리 발걸음은 천근만근일까\n힘 풀린 무릎은 연방 종종걸음 치고 있건만"
  },
  {
    "page": 143,
    "title": "오골계",
    "content": "숨길 것도\n굳이 가릴 것도 없다\n이래도 저래도 오골계인데\n시원하게 훤하게\n당당히 가슴 열고\n주저 없이 거침없이 그대로 살려무나\n저곳 이곳 요리조리 뜯어봐도\n가죽이든 살이든 뼈가 됐든, 온몸\n부인 못 할 검은 자색 아니더냐\n네 몸 아무리 흰 가루 분칠해둬도\n네 혓바닥이 검고,\n펼쳐진 겨드랑이가 검고,\n네 발바닥이 검은 것을\n금계의 꿈 버리고\n오골계 분복 따라 검은 대로 살고 지고."
  },
  {
    "page": 144,
    "title": "오뚝이",
    "content": "작심하고 누르고 있기에 잠시 누워 있다지만\n내 얼굴 좀 한번 봐 보렴\n한결같은 이 태연한 스마일 을\n네가 날 계속 누르고 있는 한\n너는 꼼짝없이 내게 매여 있을 수밖에 없고\n아마 손가락까지도 곧 아파오게 되고 말거야\n비밀 아닌 비밀이지만\n내 든든한 무게중심은 맨 밑에 깔려있고\n그 것은 곧 철썩 같은 부활의 희망근거지\n난 태어날 때부터 넘어짐을 모르는\n숙명적 오뚝이 인걸\n목이 부러지고 몸통이 깨져 나가도\n그대로 서 있게 돼있지\n백만 스물 두번 넘어져도\n백만 스물 세번 일어나면서 말야"
  },
  {
    "page": 145,
    "title": "옹고집",
    "content": "당해낼 수 없어\n감당할 수 없어\n옹고집, 옹고집\n피곤해, 피곤해\n함께 하기 정말 피곤해\n삼척동자라도 아는 것을\n저 혼자만 무쏘같이 우겨대니\n옹고집, 똥고집\n주변 있던 사람 다 달아나고\n마주오던 지인 길 돌려 외면해 가는데\n손에 쥐어줘도 몰라라\n차근차근 일러줘도\n먹통에 꼴통\n불쌍타, 애련타\n정에 못 이겨 봐주는 것도 이젠 지치고\n그래, 나마저 포기하면 너 어떻게 살래\n옹고집, 왕고집, 에이~ 똥 꼬집아"
  },
  {
    "page": 146,
    "title": "내 속엔 우체부가 산다",
    "content": "매일같이 보내오는 새 편지들\n번호 맞춰 분류하는\n난 오늘도 우체부다\n이리저리 현실과 이념 간에 방황하는 혼돈들을 갈라내고\n이성과 감정의 간섭된 충돌에\n여지없이 뒤엉켜버리고만 갈등\n그 것들의 제자리도 찾아 줘야한다\n언제나 기꺼운 승복 개운한 복종은\n비로소 마음의 인장을 받아내야 갈무리되고 마는 법\n요동치는 바다 물결 같은 욕망의 굴레마다\n오늘도 난 우체부 되어 우표 찾아 제대로 인을 쳐야 한다\n내 속엔 늘 우체부가 살고 있다"
  },
  {
    "page": 147,
    "title": "원로 시인",
    "content": "직관이 날 선 검처럼 번뜩 인다\n지문의 줄기 같은 삶\n그 흔적을\n모양을\n어의인 냥 짚어낸다\n독자 가슴의 빗장\n허물어지는 대문\n그 안에 씻기어 널려진\n희망\n위안\n사랑\n고뇌들...\n우리는 하나가 된다"
  },
  {
    "page": 148,
    "title": "은둔",
    "content": "본능의 금수만도 못한\n하도 꼴 같지 않은 세상\n생목숨 끊을 수 없어 은둔하려 들었다네\n새소리에 잠 깨어\n퐁, 퐁, 포로롱, 옹달샘에 목축이고\n발아래 약초 칡뿌리 캐어 먹고\n숲 속 산딸기 머루 밤 주워 먹고\n솔잎, 대나무, 바람 부딪는 소리\n밤 풀벌레 구슬피 우는소리\n허망한 그 일생 거문고 줄에 손 뜯어내고\n여명의 안개 산 시조 읊조리며\n소서 대서 한낮엔 동서 양창 열어 휑하니 젖혀 두고\n먹 갈아 마음 꺼내 힘 있게 글 후리고\n피고 지는 꽃, 쌓이고 녹는 눈\n나무 사이길 뒷짐 지고 거닐며\n거가지락(居家之樂)세월무상(無常)\n풍운 우로에 초연히 풀어놓으리라"
  },
  {
    "page": 149,
    "title": "이 봄이 슬프다",
    "content": "꽃이 펴서 슬프다.\n그 색깔이 곱고 고아 더 슬프다\n나를 휘감아 혼미케 하는 꽃향기 있어\n더욱 슬프다\n당신이 보고파 외롭다\n자꾸 그립기만 해 애섧다\n도저히 떨쳐버릴 수 없는 애상\n가슴이 점점 더 아려 온다\n바람이 불고\n꽃 비가 내린다\n머리 위에도 어깨 위에도 옷깃에도...\n애잔한 가슴 속에 쌓여가는\n당신의 자취가 새 봄꽃 같아\n이 봄이 슬프다,\n아련토록 슬퍼진다"
  },
  {
    "page": 150,
    "title": "작별 2",
    "content": "가슴 열고 꺼내어 주신 당신의 지고한 정\n연일 이렇게 더운 가슴 속 사무치고 있는데,\n따뜻한 당신 품자리 포근한 그 체온 조금도 가시지 않아\n평온의 안식으로 이렇게 감싸고 있는데\n가신다니요, 가야만 한다니요\n사랑한다, 사랑한다, 늘 사랑하고 있다\n소중하다, 소중하다, 목숨같이 늘 소중하다\n당신 귀히 주신 나지막한 그 밀어\n여전히 이렇게 귓가 맴돌고 있는데\n헤어지자 니요, 작별하자 니요,\n세월은 누구에게라도 엄하고 냉정하게\n혜성 길 같은 만남과 헤어짐을 숙명처럼 보내오고\n마주한 당신과 나의 애닳고 서러운 가슴엔 이제\n별빛 같은 추억만 여름밤처럼 반짝이게 돼야만 하는지요"
  },
  {
    "page": 151,
    "title": "전쟁",
    "content": "이름만으로도\n생각만으로도\n회고만으로도\n잔혹하고 처참한 그 악랄한 단어\n어찌 인두겁을 쓴 자들이\n어이 끓는 피의 심장을 지닌 자들이\n알고 보면 모두가 먼 친척들인 것을\n죽이고, 죽이고, 닥치는 대로\n무참히 죽여 버리고...\n미쳤지, 돌았지,\n귀신에 씌워도 단단히 씌었지.\n사람이 사람에다 대고\n벌건 눈을 뜨고 이를 갈며\n정 가슴에 총부리를 겨누고,\n아니지, 아니지, 정말 이것은 아니지,\n전쟁, 전쟁, 전쟁,\n몸서리쳐지는\n아, 6/25."
  },
  {
    "page": 152,
    "title": "어느 봄날",
    "content": "처마 밑 제비집 들어 똥 떨어지니\n성가시고 신경 쓰여\n애저녁에 부숴놓을걸 후회 스쳐가도\n그도 내도 눈 밟히는 안쓰러운 새끼 있으니\n차마 마음 붙들어 주저앉혔네\n자식 마누라 집 다 떠난\n쇠해진 기력 오금 저리던 어느 봄날\n줄 맨 여닫이문 빼꼼한 문틈 사이로\n늙은 홀아비 냄새나는 검버섯 얼굴\n숨이나 돌려볼까 하니\n짹 짹 지지배배 귀 익은 반가운 소리\n가타부타 안부 돌아보는 이는\n너희 밖에 없구나"
  },
  {
    "page": 153,
    "title": "조화",
    "content": "감미로운 우리 사랑\n이대로 영영히 새겨두고 싶어\n이렇게 꽃의 화신 되어 다가섭니다.\n눈부신 꽃잎사랑은\n너무나도 가녀렸기에\n종래 태울 수 없는\n아쉬운 미련이 되고 말았었지요\n가히 혼절의 향기사랑은\n깊은 영혼의 혼미한 몽유였어요.\n그래요,\n우리 사랑 이대로 정지된 채로\n나만의 빛깔과 사모와 연가로\n당신께 이렇게 다가서는 까닭은\n오직 하나,\n두 가슴 영영히 하나 되고 싶어서지요"
  },
  {
    "page": 154,
    "title": "종달새",
    "content": "포로롱~,\n포로롱\n예서 제서 포로롱~\n포로롱/\n요한 시트라우스 춤추는 왈츠\n건반 위\n짜자잔/ 짜자잔/ 짠/ 짠~~\n유쾌한 발레리나\n희망품은 낙천가\n푸른창공 맑아라\n투명한 하늘 싱그러워라\n오라, 네 곁 새 신부도 있었구나\n\n오랑캐꽃 민들레꽃 핀 뜨락\n재 넘어 짙푸른 보리밭\n오르락 내리락 종달새 기뻐 합창하는 축제의 봄날\n설렌 마음 뉘게 청할까\n왈츠 한곡 뉘와 함께 춰볼까\n“그대여 이 봄, 우리 종달새가 돼보지 않겠소?”\n상쾌한 임 생동하는 내 임."
  },
  {
    "page": 155,
    "title": "죽음 같은 사랑",
    "content": "그녀를 떠나보낸 뒤\n세상엔 그도 없었다\n그 날이 마지막 그의 생 이었다\n마음의 작고 큰 조각들을\n하루도 빠짐없이 날실과 씨실로 엮어\n그 녀의 포근한 옷을 짜던 사람이었다\n더는 누구에게도 줄 수 있을 사랑\n한 올도 남아있지 않다하며\n초연하게 멀어져 갔다 전한다\n지금 떠나가지 않으면\n도저히 자기를 이겨낼 수 없다는 말 되뇌이면서..."
  },
  {
    "page": 156,
    "title": "진흙",
    "content": "흙에서 나와\n다시 흙으로 가고 마는 길은\n너무도 쉬운 무저항의 길이다.\n이미 걸어온 길\n지금 걷는 길\n걸어가고 싶은 내 길\n하고 싶은 그대로 그 길로 가기만 하면 되니,\n선과 악의 갈림길에서\n선택권이 아닌 자기 결정권을 행사하고\n도덕도 윤리도 원칙도 법도 다\n나 원하는 대로 스스로 정하여 행하는\n지극히 편한 길로 가기만 하면 되니까\n흙에서 온 작은 존재일 뿐이라며\n그대로 흙으로 끝나 돌아가기는 너무나도 싶다\n그저 내 맘대로 자유롭게 살아가면서\n그 누구의 권고나 조언도 다 거절하면 된다\n정녕 그대 토기장이에 의해 생명 불어넣어진\n혈과 육을 지닌 진흙임이 분명하다 말하든 말든."
  },
  {
    "page": 157,
    "title": "짐승몰이",
    "content": "짐승몰이 같은 삶이 된지 오래라고\n아무도 드러내놓고 말하는 이는 없었다\n전쟁터가 되어버린 정글\n다들 일류 포수가 되는 것이 꿈이라 한다\n손마다 날카롭게 갈린 무기를 들었다\n옆구리에 장총을 차고 있는 이 마다\n오히려 손가락엔 큰 금반지를 끼웠다\n수렵금지지역 팻말이 보일 리 없고\n달리기선수 신호총탄 소리에 튕겨 나가듯\n그 앞에 넘어져 압사한 자들도 많다 한다\n짐승들이 멸종돼간다는 소문이 돈 뒤로\n어떤 포수는 짐승 핑계 대며\n사람 등 뒤에 방아쇠를 당기고 있다고 한다\n사람들은 오늘도 남 볼세라 서둘러\n정글로 짐승몰이 하러 뛰어가고 있다."
  },
  {
    "page": 158,
    "title": "첫 키스",
    "content": "뭐가 뭔지도 모르고\n얼떨결에 빼앗겨 버린 입술,\n살며시 손가락으로 스치어 본다\n떠오르는 생각에\n가슴이, 어깨가 움츠려 온다\n그 놀라움\n그 황홀함.\n난생처음 느껴본 감촉\n채 닿기도 전 온몸엔 전율이 일고\n파르르 떨리던 입술\n화끈화끈 와락 와락 불이 타올랐다\n첫 사랑 첫 키스\n그 짜릿한 꿈의 입맞춤."
  },
  {
    "page": 159,
    "title": "천성",
    "content": "9분도\n7분도\n아무리 깎아 내도\n보리는 보리\n쌀은 쌀\n곱슬머리 아버지\n그 아들 곱슬머리\n급할 때면 튀어 나오는 천성\n본디 바탕부터 선해야 하거늘\n물은 물이고\n기름은 늘 기름\n한 천년쯤 도 닦으면\n그 때는 변할 런지."
  },
  {
    "page": 160,
    "title": "초콜릿",
    "content": "너는 카사노바,\n저 사람 이 사람 입에 들어\n진한 후렌치 키스 훔치고\n들 큰 달콤 묘한 여운\n진한 유혹 흘리네\n알싸한 키스의 기억 피어올라\n여인은 눈 감아 혀 둘려\n입술 가 슬며시 훑어보는데\n검은 바람둥이 또다시\n아른아른 눈앞으로 애무해 온다"
  },
  {
    "page": 161,
    "title": "추억 여행",
    "content": "펄 같아 쉬이 놓아주지 않는가 하면\n먼 그리움 별빛 같은 아쉬움으로\n끝내 나를 가두고야 마는 네 이름은,\n추억, 추억.\n별다른 뜻 둔 적 없이\n무심중 지나쳐 간 시간 시간들도\n어느새 모두 모두 별이 되어 있었구나\n종래 펄로 잦아들고 말았구나\n너희는.\n인생이란 고리에 고리가 걸려 있어\n미래는 과거에다 그저 마디 하나쯤 닫고 가는 것\n고스란히 벗어 붙여놓고 가는 한 살이 몸 둘렀던 껍질,\n언제나 추억 여행은 작은 샛문의 미로 같아서\n쉬이 내주려 하지도 풀어주려 하지도 않은 채\n이리저리 맴돌고 돌아 취했다 가라 하는데, 하는데"
  },
  {
    "page": 162,
    "title": "충주호에서",
    "content": "물속에 누운 산하에 붉은 기운 감돌고\n무심한 세월 가슴 파고드는데\n노을 옷 갈아입는 반짝이는 은빛 물결\n지내 보낸 청춘을 닮았구려\n선상에 올라 하늘 어우르니\n소리 없는 산\n유수 되어 나를 두르네"
  },
  {
    "page": 163,
    "title": "쌍날칼",
    "content": "타락해 가는 이 세상\n베어버릴 것 너무도 많아\n눈을 뜨면 아침마다\n칼을 차고 나다닌다\n교묘한 궤변도 베고 싶고\n비뚤어진 가치관도 베고 싶다\n허기진 탐욕 목을 날리고\n끈적한 향락도 요절내고\n사악한 인색함도 두 동강을 내고\n비열한 거만함도 거덜내고 싶다\n사실 내 몸에도\n베인 상처 수 없이 많아\n군데군데 아물리기 바쁘다마는,"
  },
  {
    "page": 164,
    "title": "탈춤놀이 인생이어라",
    "content": "민얼굴로는 도저히 감당할 길 없어\n하나같이 탈을 쓰고 춤을 추고\n얼굴을 덮고 노래를 부릅니다\n나 역시 얼굴을 서서히 잊어 갑니다\n마치 가장무도회 같아서\n서로 민얼굴 드러낸 적 전혀 없기에\n누구도 알아채기가 쉽지 않습니다\n모인 무리는\n다 다른 옷들을 입고\n다른 탈을 만들어 쓰고\n각자 특유의 몸짓으로 춤을 추고 있습니다\n\n언제나 무대 조명은 회색\n조명등에 갖가지 색탈 이것저것 덮어씌워 보아도\n여전히 인생은 탈춤놀이 같을 뿐입니다"
  },
  {
    "page": 165,
    "title": "투우 세상",
    "content": "붉은 천조각 유희에\n이리 달려들고, 저리 뛰어 가고,\n간교한 술수에 혼미해져만 가는 정신\n오로지\n위선의 휘장놀림과\n굴욕의 파멸만을 거두기 위해\n갈고 닦으며 길리웠던 자\n인간 심곡에 내재된 선혈 같은 잔인한 욕구\n그 충족의 대가로 그는\n화려한 옷의 영웅 훈장을 받는다.\n오, 미련타, 불쌍타,\n긴 칼 심장까지 요절당한 저 투우여\n멋모르고 한 때 힘 솟는 음식 거절치 못했던 탐식이여\n현명한 투시의 통찰력만 있었어도\n제어되지 못한 오기\n급한 성질 잠시만 죽였더라도\n이토록 처절한 최후는 없었을 것을\n세상엔 또 다른 투우의 그 주검을 위해\n붉은 깃발 연신 펄럭거리고 있구나"
  },
  {
    "page": 166,
    "title": "트로이 목마",
    "content": "순식간에 초토화되었다\n결코 다시는 일으켜 세울 수 없다\n전멸에 가까운 패배, 영영한 몰락이다.\n아무리 땅을 치고 울부짖어도\n가슴 찢어지는 탄식을 해도\n주사위는 이미 땅에 떨어졌다\n촉각의 방심이\n거만한 우월감, 바로 그것이\n숙주덩어리인 네 심장 속 피를 다 빨아먹고\n버글버글하게 쏟아져 나오는 벌레들의 군대를 낳았다\n쾌락과 돈과 물질과 권력과 허울 좋은 명예라는,\n너는 죽는다. 그 탓에 죽어갈 것이다.\n네게 반드시 트로이 목마의 서글픈 보복의 날이 온다\n축배를 들며 만찬을 즐기던 오만의 연회의 대가로\n빗나간 선택의 결과로 반드시 닥치고 만다"
  },
  {
    "page": 167,
    "title": "파도소리",
    "content": "파도소리, 너는\n체념의 외로운 독백\n연이어 돌아가는 수레바퀴 같은 전율\n너는\n가슴을 비집고 끝없이 뽑아져 나오는\n명주실 같은 애달픈 기억\n너는\n바람에 흩날려 어디론가 끝없이 불려가는\n빈 하늘가 기다림의 마지막 잎새\n너는\n잊으려야 잊혀 지지 않는\n영혼에 깊게 각인된 사랑의 노래\n겹겹이 쌓이고 쌓이는 일기장 같은 그리움\n너는 날\n늘 슬프게 하는 노을 녘 비가,\n오늘도 나는 백사장에 앉아 눈 감고 있다"
  },
  {
    "page": 168,
    "title": "파리 목숨",
    "content": "정녕 도덕감각 말살된 말세로구나\n인간 존엄성은 온데간데없고\n생명 경시 풍조 다반사 되었으니\n일제 마루타\n나찌 가스실\n그 것은 빙산의 일각\n세상 하는 짓 온통 끝에 가선 약육강식\n나라도 폭력, 세계도 폭력\n얘들도 어른도 남자도 여자도\n보고, 듣고, 읽고, 말하는,\n모든 것들이 오염된 현실이어라\n사랑과 용서\n관용과 너그러움\n사려깊음과 감정이입은\n멀고도 먼 한물 간 이야기"
  },
  {
    "page": 169,
    "title": "파 도",
    "content": "밀려간 듯하면\n여지없이 다시 돌아와서는\n못내 떠날 수 없노라고\n당신 버려두고 갈 수는 없노라고\n하얀 눈물 토해내며 울먹이는 당신\n영원할 수 없다면\n소유할 수 없다면\n더 깊어지기 전\n지금이 떠나야 할 마지막 기회라며\n애써 작별을 고하는 당신\n낯선 몸짓으로\n마음 열어 달라 애원하던 옛적 일은\n비련의 세월 속에 흘려보내고\n해변과 파도의 숙명 같은 우리 사랑\n짐짓 외면하려 하는 당신\n떠날 수 없는 당신\n보낼 수 없는 이 몸\n영혼 속 깊게 잦아든 당신의 흔적\n어찌 쉽게 잊을 수 있겠나요"
  },
  {
    "page": 170,
    "title": "파수",
    "content": "둘레둘레 둘러봐도\n똥 같은 더러운 세상\n우웩 우웩 구역질 나고\n진저리 몸서리쳐져\n눈을 뜰 수 없네,\n숨을 쉴 수 없네,\n귀 메우고 살아야겠네\n하루도 빼먹지 않고\n눈 씻고,\n귀 털어내고,\n피 쏟게 코 풀고,\n가글가글 가그르르 입가심해도\n단 한구석 맘 놓을 세상 못 돼\n정수리부터 발바닥까지\n일류 파수꾼 총총히 세우고 살아야 하겠네\n더럽고 추잡한 똥 같은 이 세상."
  },
  {
    "page": 171,
    "title": "풍경",
    "content": "뎅그렁 뎅그렁\n고독이 들고 나는 풍경엔\n잠시 적막한 바람 쉬고 있는가\n고독한 자 고독에 너무 휩싸이지 말라고\n기와지붕 추녀에 풍경을 매어놓은 이는 누구.\n뎅그렁 뎅그렁\n서산에 기우는 노을빛 그리움\n풍경 같은 떠나간 자들의 목소리\n고독한 이의 가슴 언저릴 맴돌고 있구나\n뎅그렁 뎅그렁\n다시 바람이 불라나 보다"
  },
  {
    "page": 172,
    "title": "피붙이 우리 누이",
    "content": "하늘인지 바단지\n엄만지 누난지\n항상 받기만 한다\n같이 늙어가는 처지에\n가뭄에 콩 나듯 만나도\n‘잘 있는 거니, 잘 살고 있어?’\n어릴 때 넘어지면 일으켜 털어주고\n걷기 싫다 투정부리면 등 들이대고...\n그 때나 지금이나 늘 엄마대신 동생 걱정\n그 핏줄이란 게 뭔지\n동기간 정이 뭔지\n평생 누님은 누님,\n막내는 막낸가 보다\n아,\n누님도 나도 늙으면 죽고 없겠지?"
  },
  {
    "page": 173,
    "title": "할복(割腹)",
    "content": "기름 다한 호롱불 심지같이\n어이, 생명줄 맥없이 그리 놓는 게요\n야속하기 한없는 사람이여\n천추(千秋)의 한 되고도 남을\n바위장돌 가슴에 얹어 두고\n무슨 일 황급히 먼 길을 가신 게요\n간헐천 물 뿜듯 한숨세월 던져주고,\n그리도 매정히 서둘러 갈라치면\n누에고치 명주실 감아 두듯\n끈적한 정 천만 겹 무슨 심사 감은 게요\n가슴 타라 씌운 게요?\n살 수 있을까, 살고 싶구나\n살려 달라, 살려내라...\n피골상접 굳은 혀\n청천벽력(靑天霹靂)에 땅 날아가던 날들\n따라 모조리 육신(肉身) 동강나 절규하던 이 못 보았소,\n정신 잃어 말도 잃어 실성한 자의 눈앞으로\n당신 초상 주마등 되어 돌고 또 돌아\n영영히 묻어 볼 가슴 헤쳐보고 찾아봐도 하냥 비좁아\n이제나 저제나 옹색한 가슴봉(峯)\n할복할 칼 찾고 있소."
  },
  {
    "page": 174,
    "title": "허브티",
    "content": "너와의 입맞춤은\n정녕 감미롭고 황홀하여라\n어느 가인의 얇고 붉은 입술이\n그 희고 가지런한 고운 치아가\n보드랍고 촉촉한 그 감촉과\n달아올라 거칠어 오는 그 숨결이, 그리고\n입가에 감도는 긴 여운이 어이 너에 비할 수 있으리오\n지금 밖엔 비가 내린다/\n눈이 오고 있다/\n으스름달이 차올랐다/\n청아한 이슬이 앉고 있다/\n언제나 너는 향기마저도\n정수리에서 발끝, 끝끝내 온몸에 스며내려\n인생이 되고\n고독이 되고\n회상이 되고\n그리움이 되었구나\n어느 여인과의 입맞춤이 이토록\n어느 가인과의 속살거림이 이다지\n송두리째 나를 정복하여 옭아맬 수 있으리오..."
  },
  {
    "page": 175,
    "title": "호로 자식",
    "content": "머리 컸다고\n덩치 컸다고\n알 건 다 안다며 부화를 지른다,\n짜식 자식!\n애 가진 집 부모\n입바른 소리 못한다더니\n쥑일 수도 없고 살릴 수도 없고.\n자식 이기는 부모 없단 말\n도대체 그런 말은 누가 만들어 낸 걸까\n어디 뉘 규수한테 얼른 팔아먹었으면 좋을 텐데\n볼 멘 며느리 애프터서비스 운운하면 어쩌지?\n어이구...\n이 놈의 자식을 그냥\n어휴, 끓는다 끓어\n으하하하하 하."
  },
  {
    "page": 176,
    "title": "회상",
    "content": "이제는 가고 없는\n지난날의 열병이었는데\n그저\n기억 속에서\n마음 한구석에서\n물안개 피어오르듯\n늘 나를 흔들고 있는 이유는 무엇일까\n돌이킬 수도\n돌이켜질 수도 없는\n아련한 기억일 뿐이라고\n독백하듯 되뇌어 보아도\n이토록 아직도 놓이지 않는 것은\n못다 한 사랑의\n작은 미련 때문만 일까\n아니면 이 세상이 받기에는\n너무도 컸던 진실 때문이었을까..."
  },
  {
    "page": 177,
    "title": "흐르는 강물이어라",
    "content": "늘 강물의 색깔은 애 섧은 이슬방울만 같다\n가슴 밑바닥엔 여전히 쌓인 앙금의 비애가 있기 때문이다\n도도해 보이는 잔물결마저 내보일 수 없었더라면\n이미 가뭄 같은 주검이 돼 있을 거다\n어디에서 출발하여 어떻게 흘러오게 되었는지\n아니면 종국에 어디에 이르게 될는지\n이미 왔던 길은 어떠했는지\n강물은 그 모두를 일부러 잊고 싶어 한다\n그때마다 감당할 수 없는 동풍이 불어 와\n온몸엔 전율과 신열이 일고\n삽시간에 사막 같은 두통에 빠져든 기억 때문이리라\n이미 오래전부터 아무런 말이 없는 벙어리가 돼 간다\n가슴 속에 파란만장한 온갖 것을\n자의 반 타의 반으로 가라앉히고 살아오다 보니\n서서히 모든 끈을 다 놓아버리고만\n차지도 덥지도 못하는 바다의 경지에 다다랐기 때문이다\n하지만 여전히 강물은 이슬방울 같은 색깔로\n아무도 모를 그믐날마다 혼자서 애 섧이 흐느껴 운다\n강물처럼 사는 또 다른 그 누군가를 떠올리면서..."
  },
  {
    "page": 178,
    "title": "희귀병",
    "content": "소설을 쓴다\n영화를\n연극을\n시를\n그리고\n상상을 한다\n100퍼센트\n내 맘에 꼭 맞는 사람을"
  }
];
